{"last": "2186633152", "historic": {"2183174437": {"date": "2024-06-29T09:15:50.407371", "transcription": " Tu caíz, tu pasión, siempre con nosotros entremos y bailamos al grito de tu voz Bienvenidos todos a los que váis llegando ¿Dónde están los botones? Eso fue en otro canal, Trasca Ya no digo en otro directo, fue en otro canal Este es el canal de Héctor Palanca Ayer hubo un directo en otro canal que es el del Museo de Informática Pero a mí no me preguntes, no lo sé Yo aquí hago aventura gráfica, Trasca Me alegra que os gustara Me ha llegado feedback por varios caminos diferentes Sobre que os gustó el directo de ayer en el Museo de Informática Y me alegra que os gustara Era un directo un poco complicado por lo de ser IRL y tal Pero parece que salió bien Parece que la cosa más o menos funcionó Que se escuchó más o menos bien casi todo Y que se ha ido bien Y que se ha ido bien Y que se ha ido bien Y que se ha ido bien Y que se ha ido bien Y que se ha ido bien Creo que se escuchó más o menos bien casi todo Y que os interesó lo que teníamos que enseñaros Así que, oye Contentísimos estamos De hecho Ya tengo para mañana otro directo especial Con un invitado también Bueno, especial, pero será en el taller De un invitado y haremos Espero que cositas interesantes Mañana va, como siempre Tras 4 y media, a las 5 más o menos En el canal del Museo de Informática de Valencia De la UPV tendréis Un directo Espero que interesante, yo creo que sí Pero eso lo juzgaréis vosotras y vosotros Así que ese es el primer anuncio de la tarde Mañana, directo Con invitado Y con una temática muy concreta Que ya os presentaré mañana Ehh Más cositas sobre el juego de hoy El juego de hoy es un juego que hace tiempo que tengo ganas de jugar Que es un juego, una vez más español Últimamente estoy, como veis, dándole Pues toda la El apoyo que puedo, ¿no? A la aventura gráfica española y además Relativamente nueva Y es el caso De este Nightmare Nightmare Friends Nightmare Frames, si queréis Es español, ¿no? Este Nightmare Frames Es un videojuego de postmodern adventures Que tuvo mucho éxito cuando salió Si no recuerdo mal es del 22 Igual me equivoco Pero jugaría que es del 22 más o menos Lo podemos mirar Lo vamos a mirar Nightmare Frames Es del año 22, efectivamente Del 2022 Pues bueno, un juego Que como digo, gustó mucho Se llevó bastantes premios Y que yo tenía muchas ganas de jugar Y que vamos a jugar ahora, obviamente Es un thriller Así ambientado en terror y tal Que ya sabéis que no es la temática que yo más juegue Pero bueno Exacto, bueno, es una aventura gráfica No sé si llegará a dar miedo No creo Me puedo equivocar, pero La ambientación sí que es un rollo thriller Y bueno, pues eso, muy buenas reseñas Varios premios Y encima acaban de sacar otro juego Que también está llevándose muy buenas críticas Que se llama An English Hunting Y está gustando muchísimo De momento lo califican Por la mejor aventura gráfica del año, bla bla bla Que también quiero jugar Pero ya sabéis que yo soy muy de jugar las cosas en orden Y aunque llegue tarde, primero juego Estoy en Nightmare Frames y luego ya jugaré A An English Hunting Por cierto, los dos juegos están de oferta ahora en Steam An English Hunting está con un 10% de descuento Pero Nightmare Frames, si os interesa Está con un 30% de descuento Así que está a un precio Más que jugoso Y bueno, es un juego de 7,69€ Bastante razonable Para sus 10,99€ Que suele costar, que tampoco que sea caro por supuesto Así que, recomendable y recomendado Estética Pixel Art, ya lo veréis Y bueno Yo creo que va a estar interesante Más de 80 escenarios jugables Medio centenar de personajes con los que interaccionar Aventura gráfica point and click Basada exclusivamente en puzzles de inventario Dice, mira, qué curioso, cómo característica el juego Un thriller de investigación Que se vuelve más oscuro A medida que avanzas en la historia Desde el terror atmosférico, hasta el horror más visceral Oh my god Música Synthwave Y es del autor de los premiados Urban Witch Story y Billy Masters World Ride Que no los conocía Los dos juegos no me suenan Pero los buscaré también, sabiendo que tiene más juegos Por supuesto que los buscaré Vale Y os digo, un juego con... Hola Carandras Con buenas reseñas Que tengo ganas de De probar y que hoy vamos a Vamos a probar, lógicamente También os adelanto que Hoy me estoy encontrando a ver un poco Y no sé si me sigo encontrando mal Igual hago el directo hoy un poquito más corto, no lo sé De momento me apetece jugar y me encuentro Lo bastante bien Pero si veo que flojeo, pues bueno Ya sabéis que esto Pa lo que me pagan Pues nada, lo hacemos más cortito y ya está, si es necesario No, farga no, que va, que va No hubo farga Hubo cena solo Prometo que me doce cervezas En la cena, que para mí Beber alcohol ya es rarísimo, no bebo casi nunca Así que bueno Pues dos cervezas que me tomé esta semana Bueno Que más cosas, no tengo así mucho más Yo creo que Que hablar de actualidad Vale, trascar Así un poco de actualidad, tampoco que quiero sacar mucho el tema Pero un tema de actualidad Así que, como ias al canal Podría interesarles todo el tema del PC Fútbol Que no sé si sabéis en qué estado está Pero bueno, la verdad es que cada vez Pinta peor, sinceramente Yo estoy intentando ser bueno Y ser Paciente Con lo que están haciendo Pero el CEO de la empresa Pues la verdad es que sinceramente Cada vez da Menos garantías de que la cosa Vaya a salir bien, sinceramente No estoy de acuerdo con el hate Que recibe PC Fútbol Y la gente como está criticando Llamando a estafadores Pero sí creo que están metiendo la pata bastante Básicamente, después de Después de dos retrasos Si no me equivoco El último mensaje que se supo en PC Fútbol Era, bueno, el juego saldrá Creo que dijeron, no me acuerdo ahora El 15 de junio, más o menos No recuerdo el día exacto Y además decían, sí o sí no va a haber más retrasos Prometido, el juego ya está Y tan solo nos estamos dando estos días extras Para corregir errores y publicarlo Llegó el día 15 Y no salía el juego Y entonces el mensaje De Héctor, que es el director Del juego de PC Fútbol Fue, bueno, es que estamos teniendo un problema Con la autenticación en los servidores Para que os descarguéis el juego Pero nos resolvemos enseguida Y sale el juego Y después de eso, no se ha vuelto a saber nada Absolutamente nada Creo que hasta Habían dicho, voy a mirarlo, habían dicho que incluso hoy Se había caído la web de PC Fútbol Y ya empieza a ser Más mosquedante, voy a ver si ahora está activa Vale, ahora está funcionando Pero no hay nuevos mensajes Hola, JC Este tal Héctor Que es el que dirige PC Fútbol y el que ha estado siempre activo en redes Hace tiempo que no dice nada Bueno, desde ese día, desde ese último mensaje Que enseñó No ha vuelto a decir nada Es todo muy sospechoso Es todo muy raro La gente ya no sabe qué pensar Mucha gente pidiendo la devolución del dinero Al principio estaban devolviendo el dinero Pero parece que ya ni contestan esos e-mails Tampoco Total, este PC Fútbol 8 Cada vez parece Más condenado Rumores hay de todo tipo Yo creo muchos exagerados Hay mucha gente diciendo No, he hablado con programadores del equipo Y dicen que el juego no está ni de lejos acabado Que nadie lo ha podido probar Porque todavía no funciona Que no sé, que bueno Se dice de todo Hay gente que dice No, no, el juego está acabado y podría salir ya mismo Pero lo quieren mejorar Oyes de todo Al final obviamente no sabes qué creerte Pero la única realidad es que el juego sigue sin salir Y lo peor de todo Que yo, para mí, yo creo que esto es lo peor El silencio en redes El que no digan nada A la gente que ha pagado por adelantado el juego Que es mucha gente No le están diciendo nada Porque oye, si no hubiera habido pre compra Y fuera sencillamente un anuncio Que se está retosando, pues dice Pues allá vosotros ya saldrá Es que hay mucha gente que ha pagado por adelantado el juego Y ha pagado 30 y pico pavos por el juego Total No se sabe, no se sabe lo que va a pasar Sinceramente Yo no quiero ser malo Pero cada vez me lo pone más difícil Tengo que decir que cada vez me lo pone más difícil Hay secciones de la web que nunca han llegado a funcionar Nunca se han hecho Esto lleva así muchísimas personas Que no se han hecho Y no se han hecho Y no se han hecho Esto lleva así muchísimo tiempo también El juego sigue a la venta Eso sí, tú te lo puedes comprar ahora mismo Si quieres, lo cual es increíble Por 32.95 te lo puedes comprar ahora mismo Pero claro La mayoría de gente lo que está haciendo es pedir devoluciones No comprarlo obviamente Y sobre devoluciones no sé si dicen algo más Por aquí creo que no A ver esto Esto es para entrar Esto es lo que creo que decían que no funcionaba Y que estaban arreglando Pero a saber Que bueno, no sé que sentido tiene Que el botón de login sea un interrogante y una exclamación Pero bueno, así está Está duriendo una mola también Qué día Total, a nivel de actualidad Está así un poquito la cosa No soy nada partidario de meterle hate Pero Si es verdad que complican ahora mismo El defenderle Si quisiera defenderles que tampoco tengo Necesidad ni intención No lo están poniendo fácil, eso desde luego ¿Qué más? Poco más lo que os decía hace un momento Si queréis, si tenéis curiosidad El descuento de Unanglish Hunting Y de este juego que vamos a jugar ahora Nightmare Frames Aquí lo tenéis, 10% o 30% En la tienda de Steam Sin ningún problema Podéis acceder a él y podéis Comprarlo si os interesa el juego Si os mola O si queréis apoyar a un desarrollador español Como es Postmodern Adventus Creo que no me dejo Mucho más por comentar Sinceramente Estoy dando así un par de vueltas a ver si me olvido de algo Creo que no Lo que tenía por aquí preparado Lo hemos comentado Recordad que tenéis el comando Exclamación resumen Por si queréis saber lo que hicimos En el último directo Que gracias a la Inteligencia Artificial Tenemos resúmenes automáticos de nuestros directos Un programa que quiero mejorar Con el tiempo Que haga mejores resúmenes Incluso haga más cosas poco a poco Tener un bot interactivo en el canal Puede estar chulo Y yo creo que poco más Así que nos vamos a ir al juego Si os parece Si ustedes y ustedes Están de acuerdo Voy a quitar la musiquita Y vamos a ir arrancando la jugación A ver, confirme que lo tenemos todo preparado Y vamos con este Nightmare Frames Ingles o español Venga, yo creo que por hoy Vamos a elegir El que sea Y ahí tenéis, Post Model Adventures No sé si está un pelín alto el juego ¿Cómo lo notáis? ¿Lo veis alto? Yo creo que está un poquito alto, ¿no? Si me decís que lo veis bien Lo dejo ahí, ¿eh? Y ahora, vamos a ver ¿Qué es lo que está pasando? ¿Lo veis bien? Lo dejo ahí, ¿eh? Bueno, creo que lo puedo bajar Luego desde dentro del juego Porque aquí no puedo... No Ahora desde dentro del juego lo bajamos Así que, le damos a iniciar Y ahí vamos Los chicos no saben que el lunático ha vuelto al campamento de verano Debo avisarles antes de que sea demasiado tarde Vale Pues ya estamos por aquí No están aquí, lo acabo de revisar, vale No están en el granero Espero encontrarlos con vida No, no, no, no No, no, no, no No, no, no, no No, no, no, no No están en el granero, espero encontrarlos con vida Empezó la cosa tensa, ¿eh? Los muelles Allí deben estar, vale Sí, sí, vamos, vamos ¡No! ¡Hostia! Empezamos... ¡Heavy! Han matado a sus amigos ¡Wil! ¿Qué os han hecho? He llegado tarde Están los tres muertos y colgados en un árbol ¿Dónde está Tommy? ¿Tommy? ¿Tommy? La virgen Pues que fíjate, está tiene un agujero en el estómago Parece que le faltan los ojos Es que le faltan los pies Este tiene una lanza clavada en el pecho Ah, bueno, y le falta medio cuerpo Tiene los intestinos colgando ¿Dónde es Heavy el jueguecito? Empieza a tope Vale, para aquí no podemos hacer nada Oh, está aquí, está aquí Tommy, Stacy, corre Huye, suéltalo Monstruo Sal de aquí Irá por ti No puedo Aguantar Más No, oh, Dios Le has reventado la cabeza Qué asco Hola, Nudo Media Hombre, hombre, es que Madre mía Lo llevabas sospechando desde hacía horas Ahora, era una historia que estaba escribiendo este El clímax de Lunatic 2 Es idéntico al mismo que escribiste Para la película original Repasas mentalmente todo el guión Y te acabas dando cuenta de que sigue la misma estructura que su antecesora Ah, era un guión de película No le puedes presentar esto a Christopher Ruskin Melodies of Heaven No os extraño el poco interés que ha puesto en el guión de Lunatic 2 Eurotrac 2 es el último, sí, Nudo Lo que pasa es que salió en 2012 Pero lo han seguido actualizando Y está bastante actualizado Aunque sea de 2012 Tienen 12 años ese juego Pero lo mantienen muy al día Está a 2 pavos Ostras, pues mira Precisamente yo te recomendaría que lo pilles Si te interesa el rollo de un simulador Es un juego que a mí me relaja muchísimo Me gusta jugarlo por relaxante Precisamente Y a dos pavos me parece muy buena oferta porque normalmente cuando lo ponen de oferta lo ponen a 5, con lo cual a 2 está súper bien. Oye, me sorprende, a ver cómo están los DLCs porque ya hay algún DLC que aún no tengo y a lo mejor... Ehh... vamos a ver... ¡Ah! Que han empezado las rebajas de verano, no me había enterado y esto no lo hemos mirado. ¡Ojo! Hay muchas cosas a dos pavos, sí, sí, las rebajas de verano suelen ser bastante interesantes. Y yo aquí... sin enterarme, madre mía. Has venido a abrir carteras y sí, igual me acabas de factiliar un poco, ¿eh? A ver... Venga, ahora seguimos con el juego. Vamos un momentín a las ofertas del team. Prometo que seguimos enseguida con el juego, pero... ...esto quiero verlo. ¡Vamos a verlas, vamos a verlas! A ver, por ejemplo, vamos a empezar por las ofertas que hay de mi lista de deseados. Mira, sí que hay descuentos en DLCs por ahí del Eurotrack. Nada, nudo media, tranquilas y... hombre... Me hubiera gustado haberme enterado de esto. No sé cuándo empezó. Bueno, los secret files... La verdad es que los ponen muy a menudo a este precio. A cualquier día lo pillo. El Kerbal ya lo tengo, el XCOM 2 ya lo tengo... No Man's Sky tampoco, creo que me vaya a gustar mucho este. El logo de Star Wars está a 12. No es mal precio. Lo tienes todo, te refieres a las nueve películas. Bueno, aquí no hay demasiadas ofertas de mi lista de deseados. No sé si es porque los tengo, pero los tengo muy potentes. Quizás la segunda parte de Darkseid Detective podría estar bien. Mira, la saga Skywalker del Ego también está a 12. Este ha bajado bastante el True Colors, pero estaba a 60 pavos. El Tunic a 15. No te creas que me gusta tanto. Lo tengo ahí por si algún día baja mucho de precio, pero para mí todavía está por encima de lo que yo pagaría por ese juego. No veo que sea mal juego, sino porque no es mi estilo. El Borgpank a 3. Esto empieza a ponerse interesante, por ejemplo. El Trombone Champ. No bajaba de 27. Sí, no, no digo que no sea un buen precio. Lo que digo es que no es el tipo de juego que a mí me suele interesar. Lo tengo ahí porque sé que es bueno, porque puede llegar... A este también le tengo muchas ganas de excavar en el juego Smuggler. Este creo que no lo han traducido al español. Me da mucha rabia eso. A ver por si acaso que vea los idiomas. Bueno, creo que lo decía aquí. No disponible de tres idiomas preferidos. Qué rabia. La Way Out ya lo he jugado. Hay unos que los tengo aquí por tener porque ya los he jugado o ya los tengo en otra plataforma. Y solo los tengo, por ejemplo, esto es una oferta del Mass Effect Legendary Edition. Pero aún así, teniéndolo en Xbox, ¿para qué voy a comprar? Un poco... O sea, la idea. ¿Pero que es esto? ¿Pero que es esto? ¿Alone in the Dark? No lo tengo por aquí, creo. Ahora lo buscamos a ver si está a buen precio. ¿Por qué no? El Dexter Stardust igual también cae. Este podría ser un buen candidato. ¿Pero que es esto? University sí,attle,com entirely the audience.... A mí siempre me Pontiac medio mundane ha sauna las suyas del pero alejado, ¿deMarog juice como un pompers niego del El Pay Back si le папaba mi Bueno, ya conté que timeline yo filingo en vente de McKay . si os Qatar y algunoake. bastante, un 10% no es lo que más ha bajado, pero... Vale, el DLC de Grecia todavía no ha salido, eso me molaría pillarlo. Pero bueno, a ver, alguno que me ha parecido interesante y que puede que caiga. Yo creo que es probable que caiga... ¿Dónde estás? Este, este yo creo que es bastante probable que caiga. Este es que no es aventura gráfica, creo. Es un juego de aventuras pixelar basado en la universidad de Berpán Futurista. El rollo puede estar chulo, eh. Ah, pues aquí tiene algo de aventura, quizás. Habrá que ver. Lucha, bueno, pues es de lucha, sí, básicamente. Pero bueno, me molaba porque es de un estudio valenciano, este. Entonces me hacía gracia el apoyar a un estudio valenciano. A lo mejor lo pillo por eso, eh. Voy a añadirlo de momento porque el descuento es potente, de 20 pavos a 5. Y ya veremos si luego se queda o se va. Ehm, astronauta... No sé. Hola, Climbs. Creo que había visto alguno así bastante trabajadito. ¿Cuál habíamos visto? A ver, este estaría guay. Es que me da rabia que nos saquen en castellano. No lo puedo jugar en directo. Es que me acabo de enterar que eran las ofertas de verano, Steam. Que no me había enterado, Trashka. O sea, ya había empezado el juego y me he salido para ver las ofertas. Vale, este ha bajado bastante el Chicken Police. Pero le vamos a dar otra oportunidad, a ver si baja más. Igual que el Lord Winklebottom. Vale, el Born Pank. Este, este ha bajado 3 pavetes. Trashka, si es que eres un esclavo del Steam. Sí. Yo creo que salen todas de golpe, eh. Nudo media. No estoy seguro de si... ¿Que si tengo Amazon Prime? Sí, claro. Claro, Trashka. A ver, este me da rabia porque por un lado ha bajado mucho. Por otro lado siguen siendo 18 pavos. Vale, este es el primer. Vale, este es el segundo. Por otro lado siguen siendo 18 pavos por el juego. Pues no me acuerdo si lo llegué a pillar. A lo mejor lo pillé. Si me enteré, lo pillé. Pero no me acuerdo. Mira, lo miraré. Pero bueno, eso me confirma que no me gaste de momento... Bueno, si de pavos creo que sea mucho, pero bueno. Si lo tengo en la otra plataforma. Este me está haciendo dudar, eh. Porque es mucha pasta. Bueno, mucha, a ver. Más de lo que suelo gastar en este tipo de juegos. Pero es un Life is Strange, que es una saga que me gusta bastante. Sí, claro, lo miraré. Trashka. Vale, este es el otro que me ha hecho dudar. Darkseid Detective, A Fumble in the Dark. Nos moló bastante la primera. Y la segunda, pues bueno, ha bajado... Sí, sí, lo sé. Este me apetece. Es que el Colors me apetece. Pero hoy lo he perdido. Aquí está. Ultra Colors. Voy a hacer una cosa. Lo voy a añadir al cargrito. Y depende de cuando suba el cargrito al final, pues lo mismo, decido si se queda o no. Pero bueno, yo creo que está empezando a subir bastante. Si le añado el Darkseid Detective. Ahora ya, sí, al menos aquí no le añado más. Llevas un Excel, madre mía, Santana. Es que he organizado. Vale, pues yo creo que vamos a ir al buscador que suele ver por aquí debajo. A ver, lo más vendido no creo que coincida con lo que a mí me interesa. No. Trashka, voy a tener que poner todas las semanas el Prima y la Epic para que los pilles. Pues sí, porque el de Epic hoy, por ejemplo, se me ha olvidado pillarlo también. Ahora, luego lo pillo, aún estamos a tiempo. Pero se me olvida muchas veces, Trashka. En el Discord hay muchos que no se pueden ver. Y es que no se puede ver. El TV tiene un buen descuento, pero yo creo que ya los tengo casi todos. O al menos los importantes, digamos. Bueno, vamos a ver. Vamos a ver si me voy a dar un poco de tiempo. Bueno, es que DLCs no voy a pillar, porque eso es el cuento de nunca acabar, lo de los DLCs del Cip착. Pero ha sido otra brigada de hor contrat drasticamente ya. ¡Trasca! ¡Me acabé el blabcerco si bien son de los mismos que Nine Witches! ¡Eso es! ¡Es una gran ficha! ¡Eso es! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Tenían directamente uno de... ¿Lo llamaban a apuntar y clicar? ¿O cómo lo llamaban? ¿Lo ve o por aquí? ¿Lo ve o por aquí? ¡Opa! ¿Lo veis alguien? No sé, no lo voy a hablar. ¿Categoría de aventura gráfica? ¿Categoría de aventura, a ver? Aquí entra hasta el GTA V, claro. Que no es precisamente una aventura gráfica. Bienvenida al canal Maestra Paladin. ¿Qué pasa Maestra Paladin? Vale, aquí debería estar en géneros. Apuntar y clic, ¿veis? Hay que tener una traducción ahí curiosa. Apuntar y clic. ¿Hay que darle a aplicar? Creo que sí, ¿no? Pero no lo he añadido aquí. Apuntar y clic. Venga, sí. No sale nada, estupendo. Ahora. El Den Ring no es un point and click. Valdur's Gate tampoco. ¿Qué está pasando? Bienvenida al canal Ninjatos. Vale, ahora sí. Inmortality, este no lo he fichado. Hombre, este es de lo que le gusta en el tattoo. ¿Qué pasa Ninjatos? Este... El Definitive Series no sé si lo tengo, pero tengo que averiguar si es un copinado de fotos. Sexy Brutale ya no mire en su día, no me interesó, recuerdo. Aquí viene una tongada de muchos que tengo. Down in Bermuda. Invermuda. Trashka, cómo se ha suscrito. Gracias. ¡Oh Trashka! ¡Muchas gracias! Lleva alcohol de mayores el niño. Muchas gracias. 37 meses, wow. 37 meses aquí en el canal, es una locura. ¡Qué guay! Muchas gracias, Trashka. ¿He dicho tu nombre cambiando solo dos consonantes, maestra Paladin? No me he dado cuenta en qué momento he dicho tu nombre. ¿Ah sí? Desde luego no me he dado cuenta. ¿De Inner Wall? No lo tengo, me suena mucho. ¿Niñatos? No, no. No, no. ¡Ah! ¡Niñatos! ¡Hola, Radiola! Inner Wall, está muy bien. ¡Precio! ¡Precio! ¡Precio! ¡Precio! ¡Precio! ¡Precio! Oil. A ver. A ver. Jajaja. Por Dios. Jajaja. alta developers 2021 eine y No lo volvería a comprar. Ha sido esto, ¿verdad? Sí, sí, sí, ha sido eso, sí, sí. Me cago en la mar. El Riven es que esa se cuela de Miss, es que... Insiste... No sé... No ha colado, ¿no? A ver, ha sido aquí... No estoy seguro, voy a verlo otra vez. Si no ha colado, no ha colado. Si me habéis pillado... The Cat Ladies, que no conozco. Está bien de precio, pero no me suena nada. Telling lies. Vamos a ver. Hombre, en reseñas son variadas, que normalmente esto ya es mala señal. Porque casi siempre es... o positivas o muy positivas. Y aquí es variadas. Sale de todo, claro, claro. Vale, es tipo full motion video. Pero vamos a ver, está en español. Es rellotado por el full motion video. Hombre, yo puedo jugar un full motion video. Es verdad que no acostumbro. Caray, nominado los BAFTA, Golden Justic Awards winner. Sí que es verdad que tiene premios, ¿eh? Eurogamer recommended, WGGP, que no sé lo que es, la Aderrides de Zyurian. Pues curioso que con todos esos premios, luego las reseñas no sean todas muy positivas, sino que sean variadas. Es la idea de Her Story, pero con más presupuesto y algo menos de originalidad. La secuencia espiritual es Her Story, lo dice mucha gente. Aburrido, demasiado lento. No tiene un botón de comenzar de cero los videos. Tremenda decepción. Obvio decirlo porque no me gusta volcantear los juegos y tengo que comentar mucho de lo que juego. Lo que no me ha gustado directamente no me lo recomiendo. Entendí lo que busca y me siento timado. A ver si puedo reembolsarlo. ¿Le falta un Akal solitario? ¿Cómo? No, no. No me enseñen más desnudos, por favor. Ya. Tía para atrás, tía para atrás. Bueno, no sé. Voy a... Voy a ver si puedo reembolsarlo. No, no. Bueno, no sé. Voy a averiguar más sobre él porque son reseñas muy variadas. Muy variadas. A ver si sale algo más por aquí. Este ya lo tenemos. Está muy bien de precio, pero ya lo tenemos. Primordia ya lo tengo. No me sonaba. Hay el encode. A ver cuando lo jugamos. Me lo tengo muchas ganas. Lo tengo en la biblioteca ya demasiado tiempo. Empieza a pasar que mirando en esta categoría tengo muchos juegos en la biblioteca. Madre mía. Hola, ¿a las cuales quedamos jugados también? Señor Peludo. Oh, Dios mío. A ver, Castle, que lo terminamos el otro día. Hola, Muflonars. A ver, ¿qué más tenemos por aquí? Estos están en proclimamente. Porque me ponen en ofertas los que están en proclimamente. Madre mía. Qué desastre. Y si buscamos por Eurotrack, a ver si hay algún DLC a buen precio. Uy, no, no están trabajados los DLCs. A ver, a ver, a ver. 13 pavos. No están muy resbalados al menos. A ver aquí. Hay 90 DLCs para el Eurotrack. Ojo. Estos que ya los tengo, los más chulos que son los High Power Cargo Pack, los Heavy Cargo, los Special Transport. Estos los tengo. A ver si hay alguno más así interesante en esta categoría. Volvo Construction, que es para llevar maquinaria a construcción. Los de tuneado de camina no me pillo ninguno. Entonces, como mucho me interesan... ¿Qué más? ¿Qué más? ¿Qué más? Ya ves, ya ves, eh. A ver, yo no sé cuántos DLCs de estos venden, sinceramente. Pero, porque yo comparo un DLC de pinturas del camión, pues, claramente no lo haría. Pero, a veces te lo hace. Bueno, este de Street Art mola bastante. Pero no, Javi, no. Contrólate. El nivel ya está muy bien de precio ahora. 7 pavitos. Este nudo media, por suerte, es lo que recomiendo, porque mola conducir por España. Y a 7 pavitos, hombre. Es caro comparado con los dos pavos del Euro Truck. Pero está guay. Este ya lo tengo, el del Mar Báltico. El de Italia ya lo tengo. El de Francia también. Creo que me faltan muy pocos, de verdad. De mapas, estoy refiriéndome. El de Cabin Accessories manda huevos. Bueno, yo no puedo hablar, porque en la primera versión le puse de todo. Bueno, yo creo que voy a ver a cuánto suma lo que hay en el carrito. Me parece que va a ser mucho más de lo que pensaba gastarme. 5 juegos, he puesto. Que suman... Aquí, 36 pavitos. ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¡26 pavitos! Claro, principalmente culpa de Life is Strange, lógicamente. Lógicamente, esto suma mucho. Pero tenemos dos de 5 pavitos. Uno de 6 y uno de 2. O sea, casi todo es... 27... Si... No se, me lo voy a pensar. Me dejo el carguito ahí y me lo voy a pensar porque no estoy... No estoy convencido, la verdad. Pero bueno, por lo menos ahí hay una selección que... ...alguno de ellos yo creo que caerá. Todos... todos no creo. Pero alguno... ¿Era que vio un regalo? Vale, tiene razón, lo miraré. A ver, que acabo de recibir un mensajito... ...de un regalo en el Steam. Esto, wow. ¿Dónde se mira esto ahora? ¿Notificaciones? ¿Será? Sí, has recibido un regalo. Pero maestro Paladin, ¿qué ha pasado? ¿Qué ha pasado? Los Spanish Paint Jobs, las pinturas españolas... ...para mi camión. Como veis que no había querido ni comentarlo lo del TLC. Pero bueno, si hay que decirlo, es que... ...no es que sea un regalo, es que es un regalo. Lo del TLC. Pero bueno, si hay que ser español, ¿seré español? Por supuesto que sí. Mocito, ¿qué tal? Lo primero que hace Mocito siempre es su resumen. Oye, muchas gracias maestra. Te lo acepto de muy buen grado y prometo pintar mi camión... ...con alguna de estas pinturas. Vamos a darle ahí a aceptar y como digo... ...nos pongamos el día después saludos. Váyatela, los Spanish Paint Jobs. Nunca pensé que tendría esto del TLC. Muchas gracias, muchas gracias de verdad. Se agradece un montón. Ahora sí, ahora ya hola Doc. Después de... ya te has puesto el día. ¿Te parece bien el resumen del directo anterior? ¿Todo bien? Espero que sí. Tienes que verte Moff... ...antes de que se borre, porque además... ...como aún no estamos afiliados, se borra muy rápido... ...el último directo del museo. Del museo de informática que hicimos ayer... ...porque yo creo que estuvo... ...estuvo guay. A mí me gustó mucho y bueno, la gente me está diciendo que también le gustó. Así que te recomiendo fuertemente... ...vamos a hacernos auto-progo. Museo UPV. Creo que he oído bien. Bueno, esto no es del directo de ayer, esto es de un directo anterior. Pero ayer enseñamos... ...un ordenador... ...del museo... ...que la CPU del museo mide 7 metros de largo. Y la abrimos y estuvimos cachorcando por dentro y viéndola y todo. Una CPU de 7 metros de largo. Yo iría a verlo. Vendido, ¿verdad? Y encima un IRL. El primer directo de IRL que hago en mi vida, que no ha sido en este canal, ha sido en el del museo. Pero hecho está, un IRL. Un MSX3. No tenía 7 metros de largo. Estaba vendiéndole a Moz el directo de ayer del museo, que creo que le puede gustar. Gastar dinero. Bueno, sí. Steam está de rebajas y me he hecho una lista de compra tentativa. No la he confirmado porque quiero confirmar si tengo ya alguno de esos juegos. No sería la primera vez que me pasa. Pero tenemos ahí una lista tentativa. Y hemos empezado, lo tengo aquí, no estoy haciendo el caso que se merece, pero acabamos de empezar un juego. Aventura gráfica española. Nightmare Frames. Muy premiada. Gustó mucho. Un thriller de terror, Tato. Que no sé qué hago yo jugando a un juego de terror. Me voy a cagar encima. Pero bueno. TrashCat. Doc, pregúntale a Tato lo del FMV. Que le pregunte que se ha jugado ese juego. Sí, terminamos de casar el Mosvader. Lo hemos terminado también. A ver, lo pone... Bueno, es verdad que el resumen no llega a decir que se terminó. Y ahí es porque hay que hacer un Excel. Sí, Santana, sí. Si tú lo has hecho bien. Tal cual. Porque el resumen no lo dice, ¿verdad? Eso... fallito. Fallito de la inteligencia artificial. No sabe cuándo se termina un juego. Pero... Lo terminamos. Lo terminamos el martes, si no me equivoco. Fue el director en que lo terminamos, el último, claro. Hoy el jueves. Ayer no hubo. Pues el martes. Terminamos uno de los cinco finales que tiene. Tiene cinco finales bastante diferentes. Y muy locos los cinco finales. La verdad es que estoy mirando un poco por encima cómo son. Y son loquísimos. De hecho, el final al que llegamos nosotros es muy loco. Usamos poquito de guía. La verdad es que poco, pero un poquito hubo que mirar. Un poquito de guía hubo que mirar. ¿Te tengo que preguntar algo? No sé, que te tengo que preguntar tanto. Bueno, ¿vienes mañana? Mañana hay un invitado para el directo. Pero tú puedes venir también, por supuesto, si te apetece. Pero tenemos también un directo un poco especial en el museo mañana con un invitado. ¿Qué? ¿El que te haces? El clip que siempre esperé. ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? El clip que siempre esperé. Ah, lo del FMV. Sí, pero es que no sé muy bien cuál es la pregunta. ¿Sí ha jugado? ¿Has jugado a un juego cuyo nombre no recuerdo? Es que ya no me acuerdo del nombre del juego. Como pregunta, igual ha quedado algo ambigua. Vale. Pero el fondo es que hemos visto un juego que está de oferta, que es un FMV. No sé qué, Lies. Sí, sí, pero es que ya no me acuerdo. Ya no me acuerdo. Y no lo he guardado. Telling lies. Puede que sí, puede que sí. Telling lies, me suena. ¿Lo has jugado? ¿Lo tienes? Está de oferta a muy buen precio. Pero me mosquea porque tiene opiniones muy a favor y muy en contra. Tiene de todo. Tiene de todo. Hay gente que dice que está bien y hay gente que dice que es aburridísimo. Y no uno ni dos, lo dicen varios, lo que es aburridísimo. Yo nunca he dicho que no me guste. Me ha dicho que, bueno, no es el género que más juego o que más me gusta. No es el género que más juego o que más me gusta. No es el género que más juego dentro de lo que son las aventuras gráficas, digamos. Si lo queremos, estamos en una aventura gráfica como tal. Pero bueno, es cercana, es prima hermana. Es cercana, es prima hermana. Es más novela visual un poquito quizás, pero bueno. Pues adornarlo como quieras. No lo compres. Pues nada, no lo compro. No lo compro. Mejor a todo esto, Tato. Bueno, si estás trabajando, asumo que sí. Y mientras vamos a seguir que pasa el retrovisor, como estamos vamos a seguir con este Namer Frames. Estamos aquí con un escritor que está escribiendo una novela, perdón, un guión de película. He trabajado con fiebre, eso no es un indicativo. Vale, estupendo. Muy bien. Es precioso trabajar con fiebre. Es genial. Bueno, no os extraño el poco interés que has puesto en el guión de Lunatic 2. Dice... Todos estos pensamientos están centrados en el ambicioso proyecto que hará que vuelvas a la época de Melodies del Cielo. Melodies of Heaven. Aquel guión que consiguió una nominación al Oscar en 1980. El célebre productor Peter Evans está luchando con el estudio para que le den luz verde al proyecto. Según él, se está consiguiendo. Lo que se traduce en que estás a un paso de salir del pozo de la serie B de terror. A esto de los míos. A mí la serie B de terror no me gusta. Yo quiero haber... Bueno, tampoco pelis así romanticona, pero bueno, por lo menos sales de la serie B. Esta mañana se reunía con los ejecutivos y tú tienes una cita en su casa para tal vez celebrarlo. Está atardeciendo, debería ponerme en marcha. Hollywood, 1985. Vale, quería... Ah, vale, clic derecho, mirar. Clic izquierdo, interactuar. Bien, no parece complicado. Quería aprovechar para bajar un poco el volumen. Está alto el juego. Más o menos así. ¿Guardamos? Ah, tiene autos ahí. Sí, ofertas de verano, Tato. Si, la partida, why not. Vale, pues nada, vamos allá. Libros, cintas y VHS. Hay que escribir bandeja, traza... Me cago en mi vida. El Eurotrack está por dos pavetes, Tato. No apena que ya lo tengas, pero está por dos pavetes. IBM. Christopher Ruskin, insistió en que debías actualizarte, y para ello te proporcionó un flamante IBM PC, 5150, madre mía, con procesador de textos. El American Track también está de oferta, mirá, ese que ya lo tengo también. Sin embargo sigues prefiriendo escribir los guiones al estilo tradicional, la máquina de escribir, ¿no? No consigo trabajar sin un reglajante martilleando las teclas golpeando el rodillo de la máquina de escribir. Tienes marcada la fecha de entrega del guión de Lunatic 2. La verdad es que sí, la verdad es que está bastante de moda el pixel art, hay que decirlo. Vale. No solo es revisar el resultado final de tus guiones, una vez que has entregado la última revisión, te desentiendes por completo el proyecto y es absolutamente igual lo que productores y directores hagan con él. Aún así, las exhibes como si fueran un trofeo y te preguntas por qué. No te llegue respuesta para ello. Ahí están las pelis en las que he trabajado que se ve que no me interesan. Oh, Don't Go In The Forest 3D. Vale. President's Day Killer. Oh, It's Time To Vote. Te mola, ¿eh? Ah, perdón, le he vuelto a dar. Jolines. Campfire Psycho. Ah, este es Melodic of Heaven. Y nos falta este, que es Lunatic, la primera versión del guión en el que estamos trabajando ahora. Premios. Si has revisado la estantería y te das cuenta de que te falta una estatuilla de un festival del que no te acuerdas por Campfire Psycho. Bueno. La brisa que trae por la ventana te hace recordar que la utilizaste como tope de la puerta del pasillo. Muy bien. Estupendo. Vibraos. Así que ahí estaba la cartera. Te la llevas con la esperanza de no volver a dejarla en cualquier lugar como siempre. Por suerte siempre llevas unos cuatro billetes extra en la chaqueta por si tienes que coger un taxi. Vale, no, es que está en el inventario. ¿Y dónde está el inventario todo esto? Aquí. Vale. Tenemos cartera. Con varias tarjetas de crédito, la cantidad es suficiente de billetes como para no quedarte sin un centavo y tener que buscar el cajero más próximo. Muy bien. La bandeja es un completo de esas que hay que arreglar. A lo mejor sería comenzar de cero. La tan recurrente frase Estas películas de psicópatas enmascarados se escriben solas es algo en lo que siempre has estado de acuerdo. Pero el fracaso en la confección de la secuela de Lunatic 2 te está haciendo cambiar de opinión. Venga, tato, nos vemos. Lo mejor que puedes hacer en este momento es salir a la calle y olvidarte de escribir nada más por hoy. Puede que sin querer hayas tirado una página que podrías considerar brillante, pero lo más seguro es que no sea así. Muy bien. Una revista, cartas, a ver. Piensas llevar a la policía un par de ellas, concretamente las que te amenazan con dispararte con un fusil de francotirador y otra cuyo responsable cree que la mejor manera de acabar con tu vida sea colocar un explosivo en este apartamento. Coño, por favor. ¿Y qué? ¿Y qué? ¿Y qué es lo que está haciendo en este apartamento? Coño, porque tengo haters así de... Pero acabas pensando que seguramente estén escritas por algún inofensivo adolescente con acné demasiado ocupado al estar tocándose compulsivamente con un polterdeleyser. Oh my god. ¿Son las mismas estas y estas? Sí. Vale, pues... igual nos podemos ir, ¿no? Bienvenido a LA United Taxi. ¿Dónde quiere ir? Cada vez que desiguales un taxi, los conductores hablarán contigo. Puedes desactivar esta opción desde el menú de opciones. Bueno, no... ¿Me llamaron? Creo que no, Moz. Creo que no, pero... Pero quédate, quédate por aquí. Queremos que te diga que no te hagas nada. No te hagas nada. Queremos ir... No sé dónde quiero ir. He quedado con alguien, ¿no? Mi esgré, como se ha suscrito. Gracias. ¡Olé, señor mi esgré! ¡Ah! Por favor. Por favor, mi esgré. Digo Moz. Moz. Tú no eres joven. Todo lo demás, por supuesto. Pero tú no eres joven. Si habláramos de un viejo verde que bla, bla, bla... Entonces a lo mejor... Que si no tienes miedo, ¿a poco te faltará? Pero bueno... Salud. Salud a eso que haces compulsivamente. Me he dado cuenta que desde que la I hace resúmenes, mido mucho mis palabras. Porque digo, ostras, que esto a lo mejor sale en el resumen. Clase 83 con muchísimo orgullo. Bueno, pues... 81 en mi caso. Cerquita, cerquita. Vale. No recuerdo dónde queríamos ir. Yo creo que... Venga, vamos a aderar. Venga, vamos a aderar. Por ejemplo. Vaya, vaya. ¿Quién tenemos por aquí? Oye, están bien hechas las imágenes de los diálogos. Qué juvenz me lo digo. Veo que tengo un sitio ahí, no me voy a deponer. ¿Eh, Joe? Este local no tiene derecho a emisión. Me quieren echar. ¿Quieres que lo eche de aquí, Vicky? Se lo piensa. Se lo piensa. Bueno, no dice nada. ¡Santanas! La edad es un estado mental. No te preocupes. Vale, pues veamos. Tenemos un arcade a la que por supuesto vamos a jugar. Solo funciona con monedas. Bueno, como estas. No llevas ninguna moneda en la cartera y no admite billetes. Ni mucho más lo que te he escrito. Por fin, ¿eh? Por fin mi esgré no va a haber anuncios. Se ha suscrito, por fin. No, no, no, Santanas. Año de nacimiento. No de final de GD. Cachiz. Mac? Ah, Mac es la persona. Mac Joe. He hablado con Vicky que parece que nos odia. ¿A qué ha venido eso? No sé a qué te refieres. Esa tontería es de derecho a admisión. No tienes nada que decirme. Buenas tardes. Buenas. ¡Oh, Dios! ¿No me denes una disculpa? Hace una semana tuviste trocita con Vicky. Después del desastre de la última vez. En esta ocasión fue peor. Te emborrachaste y comenzaste a hablar más de la cuenta. ¡Mierda! No. Venga, ganar. Muchas gracias por pasarte. Un abrazo, hasta luego. Ya no soy la abuela del chat, dice Trask. Ay, por favor. Sólo recuerdas a cada noche acostado en un taxi, empapado en el vino que probablemente Vicky te echó por encima, antes de largarse y con un fuerte dolor en la mejilla. Me cruzó la cara y me tiró el vino a la cara. Muy bien. Lo que yo llamo una cita perfecta. En estos momentos se echa menos estar ante la máquina de escribir y teniendo el tipo del mundo va a pensar las posibles respuestas que darías a tus personajes. O sea, que darían a tus personajes. Intentas escoger las palabras que decirle a Vicky, pero probablemente esa hoja acabe en la papelera. Vamos a dejarlo, ¿vale? Vicky no está muy contenta. ¿Qué dije? ¿No te acuerdas? No me habéis sentido tan insultada en la vida, Alan. ¿Qué dije? ¿Qué? No me he arrepentido lo que dijiste. Bastante tuve con haberlo escuchado una vez. Bajad la voz, tortolitos. ¡Hombre, Agoti! ¿Qué tal? No se trata lo que dijiste, Alan. El problema está en que volviste a hacerlo. ¿Qué te cuentas, Agoti? Siempre agruinas una noche especial. No entiendo tu frustración, Alan. No eres el hombre que llegó a Hollywood hace años. Eso es el pasado. Pero sigues teniendo trabajo, te ganas bien la vida y estás teniendo éxito. ¿Qué más quieres? ¿Quieres saber lo que es la frustración? Llevo cinco años en Hollywood, no he conseguido ningún papel. Tengo 35 años, comparto, he visto con dos veintiañeras que no llevan ni dos meses aquí y una ha aparecido en Cheers y la otra tiene un personaje fijo en Los Colby. Yo también arruino una noche especial, dice Agoti. Eso no impide que respete a la gente que quiero, ¿sabes? Está bien, lo siento. Traska, disculpa Doc, sé que me odiarás por ser mosca cojonera con el sonido, pero a la voz se la oye super bajito. No sé si soy yo sola o le ocurre a más gente. ¿Mi voz se oye bajita, en serio? Yo ya no sé qué más hacer, de verdad. La subí el otro día, sigue estando en el rojo. Entonces, ¿qué voz? El juego no tiene voces. Volvería a salir contigo esta noche. Me estoy perdiendo el diálogo, perdón. Pero se acabó, Alan, no necesito una relación así en mi vida en este momento. Un segundo que no me pierda el diálogo y ahora lo intentamos arreglar. No te lo voy a resborchar, ni siquiera me aguanto a mí mismo. Intenta ver la vida tal y como es, Alan. Pondo tu parte si quieres que lo nuestro funcione. Piensas por un momento en volver a pedirle perdón, esta vez de una manera menos apática y más sincera. Pero Vicky parece tenerlo tan claro que decides ahorrarte las palabras. Ya veremos. Sí, ya veremos. Vale, a ver, mi voz bien. A la voz se la oye súper bajito. Pues en la voz me parece que no puedo controlar su volumen, precisamente. No hay control de volumen en la aplicación del voz. A ver, ¿alguien haga un speak que vea más o menos cómo se oye? Yo lo digo, bastante alta. ¿Alguien haga algún speak que veamos más o menos el volumen? Tú lo oyes bien, ¿no, JC? Vamos a ver, alguien lanzad un speak, si de lo que queráis, que diga cualquier cosa. ¡Jolines! Yo lo oigo... MSX Loméo. Yo lo oigo bastante bien, bastante alto, incluso diría. ¿En serio no lo oís? De todas formas, no puedo subir el volumen del bot. Aunque quiera, no puedo, lo tendría que subir a todo y subiría de todo el escritorio del ordenador. No me deja toquetearlo, o sea que nos tenemos que quedar con ese volumen. A la bot, no como antes, pues no tiene sentido de trasca, porque está cajónablemente alta, no está para nada bajita, vamos, yo la oigo por encima del juego tranquilamente, desde luego, y no sé si por encima de mi voz, porque yo no llevo la referencia de mi voz en cascos, obviamente. Así que no sé. Pero bueno, tampoco puedo tocarla, o sea que aunque quisiera arreglarlo, no puedo. Tenemos que dejarlo así. Venga, ¿qué le preguntamos a Vicky? ¿Se ha sido algún casting esta semana? ¿O se puede saber qué dije en la cena? Esto creo que no me lo va a decir, así que vamos a preguntarle, va por su vida personal, le preguntamos por un casting, a lo mejor la hablamos un poquito. Si hay algún casting, a tres. Y entonces lo mismo de siempre, demasiado joven o demasiado vieja. Vaya. ¿Por qué no la metes en una de tus películas? Ya lo he intentado, dos veces. Los productores asociados meten a sus amiguitas. No puedo hacer nada contra eso. No habrás puesto suficiente empeño, me cago en... No funciona así, Joe. Solo soy el guionista. ¿Y por qué te estoy dando explicaciones? ¿Por qué te metes en la conversación? Porque Vicky vale mucho. Es buena actriz. Ya sé que es buena actriz. Muy buena actriz. ¿Ah sí? Si fuera tan buena actriz como dices, la hubiéramos visto en la película esa del fanático. Déjalo Joe, Alan tiene razón. Porque la defiendes. ¿Tan colada estás por él que te tragas todo lo que dice? Cosas. Si hubiera querido, ya habría salido en una de sus películas. Joe, por favor. Es tu vida. No me voy a meter en ella. No has parado de hacerlo todo el rato. Solo quiero lo mejor para mis empleadas, ¿vale? ¿Se da claro? Este chef es un mítico. Yo antes la oía más. Ahora me cuesta oírla, pero soy muy especial. No sé lo que pasará. Te prometo que la oigo exactamente igual. Vamos, acabamos el tema. A ver si me dice lo que dije en la cena. Deberías saberlo. Y el tú sabrás famoso. Pues haz memoria. Bueno, pues nada. No me voy a enterar de lo que dije. No te lo dejes. Desde cuando acompañas tu café con esta tarta de arándanos. Pero hoy ya has cubierto el cubo de cafeína, por lo tanto, no te apetece probar un trozo. Joe no te considera suficientemente célebre para fotografiarse cont него, ¿vale? No conoces ninguna de las bandas que salen ahí y que son tan populares como estos chavales. No tienes ni idea de quiénes son The Bungles, Duran Duran, te suena a persona de Barbarella y de Carl, te parece el peor nombre para una banda de rock. Muy bien. Me hablamos con Mac. ¿Qué tal, Mac? Vaya, estás vivo. Creía que dentro de unos días arribarían a la puerta de tu apartamento y te encontrarían devorado por el gato. No tengo gato, los odio. Aunque sería un buen final para mí. Nos hemos levantado optimistas, ¿eh? Me alegro de verte, amigo. ¿En qué te puedo ayudar? Creo que alguien se alegra de verme. Porque no iba... Ah, vale, te lo piensas, Joe. Te aprecia, pero ya lo conoces. O lo dices por Vicky. O lo dices por Vicky. No me voy a meter en asuntos de pareja. No somos pareja. Lo seríais si no fueras tan... Ah, lo he dicho. No me voy a meter en asuntos de pareja. No sacaras nada, tenés que averiguar dónde estuviste. Seguramente Trashka. Está claro que Vicky no me lo va a decir. ¿Qué estás escribiendo? Una crítica sobre la nueva Twilight Zone. Sé lo que me vas a contestar, pero conozco a un par de tipos en la CBS que me deben algunos favores. ¿No te interesa escribir un episodio para la serie? ¿Quieres que trabaje para la televisión? No quiero acabar mi día siendo un escritor de televisión. Uy, cuidado, ¿eh? Vamos, Alan. La televisión está cambiando. El señor Fredkin ha dirigido un episodio. Y puede que en un futuro tengas más libertad de escribiendo para televisión que para cine. Conozco prácticamente todo el sector y tú podrías brillar en él. Te lo agradezco. Pero no te voy a insistir más. Pero si cambias de opinión, aquí me tienes. Mac tiene contacto, Alan. A lo mejor trabajando para televisión no te quejarías tanto. ¡Cállate! ¿Qué tal, Inochan? Vale, ¿con quién hablamos ahora? ¿Hablamos con Joe? No sé si vale la pena. ¡Joe! ¿Cuándo vas a ponerme en el muro de la fama? No te ofendas, Alan. Pero no eres una celebridad. Eres guionista. ¿Un guionista no puede ser una celebridad? Muy poquitos, muy poquitos, la verdad. ¡No! Es como si me hiciera una foto con un técnico de luces. ¿Qué me dices de William Goldwyn? ¿Lo conoces? ¡No! ¿Lo ves? Un guionista no puede ser una celebridad. ¿Maquina nueva? Sí. Son unas cosas modernas con pantalla táctil. Es de preguntas y respuestas para listillos como tú. No está teniendo mucho éxito. Los chavales prefieren disparar a navecitas. Mañana vienen a cambiarlas. Así que si quieres probarla, aprovecha hoy. Pero te aviso de que no hay premio. Pasando el ratejo, dice Inochan. Muy bien, muy bien. ¿Qué te parece? Muy bien, muy bien. Venga, pregunta personal. ¿Te puedo hacer una pregunta personal? A ver. ¿Eres feliz entre fogones? ¿Qué viene esto? Si soy feliz. Bueno, si empiezas aquí a cualquier hora empapado de sudor y he pensado... ¡He pensado! ¡El señor Hollywood ha pensado! ¿No te parece digno este trabajo? ¿Eso es lo que insinúas? No, no. Para nada. Mira, el estilo. ¿Qué te parece esto a los 14 años? Ahí me salto la frase. Siempre quise ponerme por mi cuenta y abrir un local como este. Es siempre sido el sueño de mi vida. Y vale tanto como el tuyo de vertelecer al Olimpo del cine. ¿Estamos? No quería ofenderte, yo. ¡Vale! Vale. ¿No quieres tomar algo? No, gracias. Pues si no quiero tomar nada, creo que quiero entrar, ¿no? ¡Ey, tío! No se te ha perdido nada ahí dentro. Estaba claro. Hoy creo que de momento nos vamos de aquí. Uy, está aquí, estaba cambiando. ¿Dónde vamos? A la mansión de Vitelevans. ¿Por qué no? Uy, ¿qué pasa aquí? Gracias por su colaboración. ¡Gracias! ¡Gracias! ¡Gracias! ¡Gracias! ¡Gracias! ¡Gracias! ¿Sí? Gracias por su colaboración, agente. Buenas tardes. Oh, Colbert. ¡Qué tragedia! ¿Qué ha pasado aquí? ¿Dónde está Evans? Me temo que tengo malas noticias. Evans se ha suicidado. ¿Cómo? Nosotros también estamos en shock. No lo acabamos de entender. Pero... ¿Qué motivo le ha llevado a suicidarse? Tenía todo lo que se puede aspirar. No sabemos lo que pasa por la persona de una cabeza, Colbert. El cierto que últimamente estaba más irrecible de lo habitual, pero... ¿Quién no lo está en esta ciudad? Había quedado con él para hablar del proyecto. Ah, sí, bueno. Ahora, no. ¿Qué? Ah, sí, bueno. Ahora hablamos de eso, ¿vale? ¿Y qué hace usted aquí? Evans tenía ciertos documentos indispensables para la venta del estudio. A los japoneses que se debían presentar hoy. ¡Ostras! El jefe de policía de Los Ángeles me permitió entrar para poder recogerlos. Ha sido muy amable de su parte. ¡Qué chocpechoso! ¿Una venta del estudio y él se suicida al mismo día? ¿Pero, espera, vais a vender el estudio? ¿Esa es la idea? Ellos mandarán a partir de ahora. Por suerte, quieren que se mantenga la cúpula de la ejecutiva actual. Como ya sabe, Evans era el único valedor de su proyecto frente a la oposición del resto de ejecutivos. Ahora que no está, me temo que la película no seguirá adelante. De todos modos, creo que con Evans tampoco se hubiera hecho realidad ahora que el estudio pasa a mano de los japoneses. Ellos son más de Godzilla que de Kurosawa, si sabe a lo que me refiero. Las tendencias son los héroes de acción como Stallone, Schwarzenegger o, en su defecto, películas como las que está haciendo Amblin. Mucho me temo que ya no haya camida para dramas de alto presupuesto como los que usted propone. Agradecemos a la labor de Peter Evans. Hizo remontar el estudio durante su peor época, pero estamos en 1985. Los adolescentes mandan en taquilla. Espero que lo entienda. De todos modos, ya que está aquí, quiero enseñarle algo. A ver qué vamos a ver. Encontré esto en la mesa del despacho junto al teléfono. ¿Qué es? Una carta con el membrete de una tal Flying Sauser Pictures. Parece que se trata de un pequeño estudio de bajísimo presupuesto dedicado al terror. No acabas de entender por qué el suicidio de Evans, el porqué del suicidio de Evans, pero mucho menos qué hacía con ella en su despacho. Peter Evans hablaba con el expresión de este tipo de pequeños productores. Peter Evans hablaba con desprecio de este tipo de pequeños productores, más preocupados por ganar dinero con el cien explotación en vez de hacer arte. El eterno debate. ¿Te costó Dios y ayuda a hacerte valer ante él, sabiendo que eres el responsable de películas de asesinos enmascarados? Curioso, ¿verdad? Evans relacionándose con el cien explotación de la película. ¿Sabes qué? Quédese la. Su talento está más acorde con esta chusma que con nuestro estudio. He demostrado que puedo ser algo más que un guionista de Slayers. Les recuerdo que estuve nominado al Oscar. ¡Olé! Ser también lo estuvo el año pasado. ¡Qué forma de montar un Oscar! Cójala, se me está empezando a enganchar la mano. Vale. ¡Peseo mucho éxito en su carrera! ¡La necesitará! Hollywood está cambiando, ya no estamos en los 70. Adiós. Si hubo alguna oportunidad de triunfar en Hollywood, se acaba de desvanecer. ¿Puedo hacer algo más? ¿Puedo hacer algo más? Si hubo alguna oportunidad de triunfar en Hollywood, se acaba de desvanecer. Sin embargo, te sorprendes al comprobar que tu futuro estancado en la serie B sea lo que menos te preocupa ahora. Peter Evans era una figura importante para ti, no solo porque creía en tu proyecto e intentaba mover cien y tierra, que pudiera realizarse. Peter Evans era la persona en la que te querías convertir. Rico, por supuesto. Bien relacionado en la industria, capaz de levantar proyectos de cine con mayúsculas. ¡Sea que guay! Y ahora, está puesto. Por decisión final propia. ¿Cómo es posible que una persona que tiene todo lo que desearías en la vida acabe así? ¿Echas un vistazo a la carta que te acaba de dar Barby Landau? Estimado señor Evans, efectivamente sé de qué me está hablando. Así que le ruego tratar este tema en persona, ya que como usted comprenderá, se trata de un asunto que se debería tratar con discreción. Atentamente, Glenn Bishop. Me has maravillado la lujosa mansión de Peter Evans y sigue sin comprenderlo. Tampoco comprendes que necesitaba uno de los ejecutivos más poderosos de Hollywood, de una de las productoras más insignificantes de Los Ángeles. Y de la actuación, gracias, Gotay, me hace falta. Hay texto en este juego, hay mucho texto. Si en el proyecto que te hubiera vuelto a poner en el mapa, no te hubiera puesto en el mapa, no te hubiera puesto en el mapa, si en el proyecto que te hubiera vuelto a poner en el mapa, con un guión de secuela que no va a ninguna parte y sin ganas de hacer otra cosa, decides indagar en por qué alguien como Evans hizo lo que hizo. Nueva localización, Flying Saucer Pictures. Vale, os voy a pedir un minutito para ir al baño a orinar. Si consigo hacer esto, ¿qué pasa? Ahora. Y vengo enseguida, ¿vale? Que necesito... esta agua que se bebe también tiene que salir. Así que estamos aquí. Bienvenida al canal. ¡Muchas gracias por ver este video! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! 이렇게 es lo también subscription井 ¡ teh, teh, tehhh, effects', Wait a minute Fill my cup Put some liquor in it Take a sip Sign the shirt Julio Get the stretch We drive to Harlem Hollywood Jackson Mississippi We show up Gonna show out Smarter than a fresh jar skippy Too hot Hot damn Call the police I'm the fireman Too hot Hot damn Make a drag I won't retire Man, too hot Hot damn Just say my name You know who I am Too hot Hot damn I'm the fireman Take a sip83 Delicious Campus Just so you know Hu ho I'm the fireman Full of fire I'm the fireman Half- Angebot Half Married Do you know how to make money Buy the speed The prices I didn't buy it Bienvenidos, Japeto, Mister As Williams y Skorna Boys. Bueno... Necesito cada uno, no sé, cada ratito, descansar un poco la voz, porque madre mía, la de texto que tiene este juego, ¿eh? Dame un segundín, que aprovecho y como unos arandonos. Y seguimos. El arte está chulo desde el juego, me mola este pixel art. Está guay. Venga. Hablamos con el poli, a ver. La gente, el señor... ¿Puedo entrar en la casa? Ni de coña. Por supuesto que no. Porque ha entrado Bagri y Landau, su amigo, el que se acaba de marchar, no es mi amigo. Ya vi cómo se alegraba deshaciéndose de usted. Vaya. Ordenes de Alibar, parece que tiene buena relación con el jefe. ¿Es eso legal? Dejar entrar a un civil a un escenario del crimen. Hombre, pues como tú comprenderás, para nada, podría alterarla. Incluso sustraer pruebas. Lo ha hecho hidrante en sus narices, se ha llevado unos documentos. Y yo pondré la correspondiente queja, no se preocupe por eso. ¿Podría haberse negado a dejarla entrar? No. Lo acabo de decir. Ordenes de Agriva. Exacto. No entremos en bucle. Soy consciente de la anomalía de esta situación, ¿vale? ¿Y qué ha ocurrido? Nada bueno. Este tipo del cine se ha volado la tapa de los sesos. ¡Guau! Hay que tener los gordos para hacerlo así, hombre. Complicado, complicado. ¿Sabes si ha dejado alguna nota de suicidio? Te de muchas películas, ¿no? De hecho, los escribo. Más del 90% de la gente que se suicida no deja ninguna nota. Es un mito. Aún así, ¿dejó alguna? No sé. Aún así, ¿dejó alguna? ¿A qué vienen esas preguntas? ¿Es un periodista? No, guionista, ya lo he dicho. ¿Ha escrito algo que haya podido ver? ¡Joder! ¡Qué pregunta! ¿Le suenan melodías del cielo? ¡No me jodas! ¿Usted escribió esa película? ¡Menudo tostón! ¡Jajaja! Meryn, mi mujer, me llevó a verla. Me quedé dormido. Y hasta aquí mi crítica. No importa. Aunque a ella le gustó. De hecho, no debería hablarlo a usted solo por esto ya. Le odio por esto, ¿no? Estas son dos convenencias exclusivamente de la policía. Pero bueno, puedo decirle a Meryn que está hablando con el guionista de melodías del cielo. Últimamente estamos teniendo algunos problemas de comunicación. Tengo de lo que hablar. En cuanto a la nota, no. No dejó ninguna. ¿Quieres saber algo más? ¿De verdad ha sido un suicidio? ¿Se refiere a si lo han asesinado haciendo que parezca un suicidio, verdad? Veo cómo trabaja su mente de guionista. Pero temo decepcionarle. Todo parece indicar que no es un suicidio. No hay puertas ni ventanas forzadas. Según los compañeros, la posición con la que sujetaba el fusil con el que se voló la cabeza parece natural. Un fusil, ¿eh? Cuidado. Y que vigila exactamente. La cena del crimen. ¿Qué es lo que está pasando? ¿Qué es lo que está pasando? No. Si, ahí se marchaban cuando se presenta el lugar. Dentro de poco todo el mundo sabrá que un pez gordo del cine se ha volado a tapar a los sesos y esto se llenará de periodistas. No sé si sabe cómo son esta gente, pero son capaces de saltar la valla con tal de conseguir una foto. No me agrada la vida que está implantado como una de esas estatuas viviendas de Sansepol eval. Lo mío es patrular las calles. Pero órdenes de griva. Pues nada. A ver. Ahí ya están unos pochos ya. Estos están bien. Nada, me marcho. Que pasen buenos días, señor. ¿Qué es lo que está pasando? Intentar saltar la valla delante de un policía no es muy buena idea. ¿Algún otro delito que quieras cometer, Alan? Ah, pues no vamos. Bueno, la misma taxista nos volvieron a encontrar. ¿Dónde vamos esta vez? ¿Dónde vamos? ¿Dónde vamos? ¿Dónde vamos? Pues yo que sé, a Roskin Productions. Ni idea de momento, la verdad. Vamos, señores, rasquense esos bolsillos. Todo el dinero que os agráis contratando sin papeles para cuidar vuestros jardines, podríais gastar la honradidad a este pobre hombre. Buena justificación, ¿eh? Vale. ¿Hablamos con él? ¿Le damos algo? ¡Vaya, vaya! ¿Vienes a insultarme de nuevo? ¿Cómo que de nuevo? ¿Sabes tu forma de saludar? Me dijiste que tu carrera iba tan cuesta abajo que sería que te pasé tirarte por el puente del viaducto de la calle sexta con tal de no acabar como yo. Un poco de insulto sí que fue. Bueno, Jack, no seas rinconoso. Era una forma de hablar. Aunque de eso hace 12 días y 46 minutos, no me gusta que me llamen rinconoso. Está bien, por enésima vez lo siento. Tengo la costumbre de decir lo que pienso. Eso no es una virtud. El mérito está en pensar lo que dices. Sabes, Alan, eres un tipo claro. No te gusta la gente, la incomodas y aún así no sé cómo te las arreglas para que no te manden a la mierda. Bueno. En fin, ¿cómo va todo? Fatal. Así me gusta, que no pierdas el optimismo que te caracteriza. Haga que Alan, de verdad. No sé si es que me gusta. Ayer me tiré una de tus películas, ¿te era actor? Pues sí que acababa mal. ¿Cuál de ellas? ¿La de las putas arañas o la de las putas hormigas? Es la de las arañas. ¿Cómo lo sabes si no ves la tele? Lo leí en el periódico. Con todo este revival, los 50 la están reivindicando. Y sigo sin ver un centavo por ellas. Que putadón. Tampoco debería. La productora quebró y a saber quién tiene los derechos ahora. Pero algún espabilado debe estar lucrándose a costa de mi trabajo y yo aquí pidiendo limosna. Aunque hace poco vinieron un par de periodistas a hacerme una entrevista para una revista de esas que leen los página. Mousveida, te llaman otra vez. No recuerdo cómo se llamaba, Starlock? Me volví a sentir de nuevo un director relatando cómo se hicieron aquellas películas. Fue una buena época Alan. Bueno, y cómo te va el día? Nada aún. Aunque acabo de comenzar. ¿Y por qué pides en un sitio como este? No me gusta sacarle el dinero a la gente de barrio. Bastante tienen con ganarlo. ¿Oye? Bien visto. En cambio aquí, todos ricos, ¿no? Todos yuppies. ¿Yuppies? ¿Cuánto tiempo sin usar esa palabra, eh? Fíjate en sus manos. Están perfectas. La mayoría se ha gastado un dineral en hacerse la manicura. No dan un palo al agua, consigue el dinero a través de la especulación. Si te vamos a sacarle la pasta a alguien, que sea ellos. Esta gente no se da limos la llave. Ni siquiera se dan cuenta de tu presencia. ¿Eso crees? Fíjate bien. Aplaudidle al USA for Africa y a todos esos cantantes untonando el guía de The Wall. Y a los pobres de aquí que nos jodan. ¡Pandilla de hipócritas! ¡Tome, señor! Ahora que es suyo, inténtenos gastarlo en alcohol. Lo haría en cocaína como ustedes, pero creo que no me llegan. ¡Qué bruto! ¡Que tenga un buen día! ¡Vaya tela! Cinco dólares. Ya tengo el día hecho. ¿Ves? Pues mira, te dejo ahí con tus cinco dólares y tengo cosas que hacer, Jack. Pórtate bien, Alan. Muy bien. Dave Morrison. No debe estar para charlas. Abogados. No, no, no, no, no. No quería irme. ¿Le molesta el apuro? Dice el taxista. Es un habano. Lo único bueno que tienen esos comunistas. Pero bueno, me cago en la mal. En fin, ¿dónde vamos? Es que no quería irme. Déjame aquí. Quería entrar por aquí. Vale. Alan, nunca creí que diría esto, pero me alegro de verte. Vaya, ¿por qué? Nunca. Otra vez con lo mismo, James. Tenemos un pequeño debate. Tú eres una persona más destruida. Échame una mano. Pam está diciendo que la iglesia de la madre Tierra es una secta. Y lo es. Otro igual. Deberías venir una idea un día a la iglesia, Alan. Como invitado, por supuesto. Tenemos ejercicios para mejorar el humor y ver la vida desde otra perspectiva. Secta. Antes me tiró por esa ventana. Estás malgastando tu tiempo, amigo. Tú, Pam, te apuntas. No me pagan lo suficiente para aguantar esto. Bueno, mirad que aquí tenemos más pelis. Raskin se va a la gloria de la originalidad de la película. Mientras que para ti no es más que un calco de la ventana indiscreta. Muy bien. Estas orgullo de las primeras películas que produjo y por eso activa sus carteles. Bueno. ¿Es en esta donde aparece John Carradine o es en Shockwaves? No lo sabemos. Shockwaves. ¿Me hablan, Juan Pam? ¿Cómo va el guión? Esto, bien. Te voy a retocar alguna cosa que otra. Pruebas con el tercer acto, ¿verdad? Como lo sabes, llevo mucho tiempo trabajando contigo, cariño. Cuando todo va bien, sueltas una sola palabra. Cuando intentas justificarte, es que algo va mal. Pero no te preocupes. Comenzamos a rodar dentro de un mes. Hay tiempo aún. Un mes. Pam me ha puesto al corriente, Lunatic 2. Tendrás que estar contento. No paro de dar saltos de alegría. Alá, todo el mundo está hablando de la película. Está siendo un éxito. Hola, Mister Nozin. ¿Qué tal? ¿Cómo estás? Bienvenidísimo. Muchas gracias. Muchas gracias. Incluso en la Warner he escuchado rumores. ¿Rumores? Quieren que David Draven, el director, se encargue de la próxima película de Stallone. Aunque Rambo quiere repetir con George Pecos Matos. El asunto es que Lunatic está en boca de todos. Y del guionista, ¿has escuchado algo? ¿He escuchado algo? Porque soy yo. Esto no, lo siento. ¿Qué andas trabajando ahora? Me he tomado un par de meses de descanso. No he parado de rodar últimamente. Ah, que este es actor. Este es actor. Bueno, es guapete. Aunque me ha estado llamando Martin. ¿Quién es Martin? Oh, perdón. ¿Qué va a hacer en su próxima película? Paul también estará. ¿Qué Paul? Paul McCartney. Paul Newman. Aún no he decidido. También estuve hablando con Brian. De Palma será. Brian May. Brian de Palma. Me estás vacilando. No sé qué hacer. Tal vez se consulte a Steven. Steven Spielberg. Spielberg. ¿De verdad creéis que la Tierra es un ser vivo? Por supuesto. Lo que me extraña es que personas tan inteligentes como tú no lo crean. La madre tierra ha estado enviando señales siempre, pero no le hemos hecho caso. Hasta que decidió elegir a Joseph como su portavoz. Claro que sí. Para nada es una secta esto. Habla a través de él. La madre tierra, ¿eh? Habla a través de él. Y le dice lo que hacer. Exacto. Vamos a dejarlo porque me estoy sintiendo insultado. Porque me estás tratando como a un niño de cuatro años. ¿Y qué hacéis exactamente en esa secta? Otra vez. No somos una secta, somos una iglesia legalmente constituida. Bueno, llámalo como quieras. Pero ¿qué hacéis allí? No se nos permite hablar de ello. Vente un día y lo compruebas por ti mismo. Uy, como la cienciología, ¿no? Un poco ese rollo. ¿Ves? Suena a secta. De todas, todas. Qué manera de venderos es esa. Imagínate que voy un día y acabo en un altar con ceras derretidas en el pecho y con cuatro octogenarios dispuestos a abusar de mí. Pero bueno, qué imaginación tiene Alan. Muy gracioso. Pero para tu información, eso jamás ocurriría. No serían octogenarios. No, la octogena de iglesia de la Madre Tierra se basa en la bondad y el bien común. Vale, pues te dejo ahí. Piénsatelo, bueno, lo de la secta básicamente. Muy bien. A ver, tenemos aquí un archivador. Contiene información desde el 78 hasta la actualidad. Tenemos una puerta aquí. Este será el director, ¿no? Alan. Me he enterado de la noticia. Una pena, ¿eh? Y tanto. Eso significa que tu proyecto... A la mierda, sí. No quiero ser insensible en un momento así, pero... Son buenas noticias para Roskin Productions. Tenemos Alan Goldberg para el gato. Qué remedio. Oh, vamos. No seas así. ¿Sabes lo que estaba mirando por la ventana cuando has llegado? A ver qué me suelta. La ciudad a tus pies, ¿no? Te hace sentir poderoso. No tienes remedio. Ven. Mira hacia Sunset Strip. En la esquina de Tower Records, la valla publicitaria. ¿Qué ves? Una mancha barón y azul. No me da más. Ven, Alan. ¿Qué quieres que vea? Da el sol en la ventana y no veo una mierda. Es el cartel de Lunatic. En Sunset Boulevard. ¿Sabes lo que significa eso? ¿Sabes lo que significa eso? Nos lo podemos permitir. Estamos haciendo un montón de dinero gracias a ti. ¿Qué dices? ¿Y yo pobre como una rata mientras tanto? ¿Sabes de dónde vengo? Sorpréndeme. Estoy reunido con Toinek. Van a sacar una línea de figuras de acción de monstruos de terror. ¿Y sabes quién va a ser el reclamo? El Lunatico. ¿Cómo no? Están todos en esa línea, Alan. Jason Voorhees, Michael Myers, Freddy Krueger. Y aprovechando el éxito de la película, quieren que tu creación sea la figura estrella. ¿No es maravilloso? No. ¿No es maravilloso? Hombre, un muñeco de Lunatico maravilloso. Claro que sí. Ya sé que no es la figurita que le gustaría tener entre manos, pero bueno, vamos, en el camino, Alan, poco a poco. No esperéis ya el Oscar sin haber hecho casi nada. Pronto podremos permitirnos películas de más presupuesto y de otros géneros. Llegará el día en que puedas escribir lo que quieras que yo encantado te lo produciré. Pero el éxito de las películas de géneros son las que nos permitirá hacer otras cosas más agredidas. ¿Cómo no? Sencillo de comprender, ¿no crees? Sería harto escribir siempre los mismos colores, Christopher. Nada, eso es todo. No sé, no sé. Pero incluso así eres muy bueno. Hemos ganado premios gracias a ti. Y no voy a dejarte escapar. Y ahora, si me lo permites, voy a seguir mirando nuestro futuro. ¿Qué? ¿Qué? ¿Qué? Y ahora, si me lo permites, voy a seguir mirando nuestro futuro. Admirando nuestro futuro. Vale, eso significa que le podremos algo de la mesa. Ah, me llevo a la colonia. ¿Qué? ¿Qué? ¿Qué? Me llevo a... ...el guion, ¿no? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? Me necesitas saber las actuales tendencias del mercado y las preferencias del público de terror. Lo tienes claro, sangre y tetas. Eso es inmejorable, obviamente. Fue un buen momento para abrir un debate científico. Hola, Alex. Pero no tenías ganas de perder el tiempo con alguien que asiste a terapias cuatro horas. No es que me digas, pero no te entiendes que no tienes ganas de perder el tiempo con alguien que asiste a terapias cuatro horas. ¿Qué? ¿Qué? Vale, si no lo puedo hacer, no te lo puedo hacer. ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? Pues a ver dónde vamos ahora. Uff, está volviendo el dolor de cabeza, eh. Igual lo dejamos por aquí. Toda quedaron diez minutitos. Sí, creo que lo vamos a dejar aquí, si os parece, porque ya digo, hoy he tenido un día dulete. Vamos a llamar a la partida Twitch. Y vamos a guardar aquí. Y vamos a salir por hoy, porque ya os digo, ha sido un día largo. Bueno, pinta bien el juego, tiene eso de quizás un poco demasiado de texto, pero aparte de eso, de momento está guay, la historia y tal. Creo que es interesante. Así que nada, vamos a irnos del ride. Y nos vamos a ir, pues mira, con Gisela que está por ahí. Mucho texto, sí, eso a veces pasa, pero bueno. Si la historia es buena, no importa, a mí me parece. Y yo lo voy leyendo para intentar dinamizar, aunque me afecta la voz. Mira, pues nos vamos de Rail con Gisela, que tiene un canalazo de ciencia superchulo. Yo vuelvo mañana. Recuerdo que por la tarde en el museo... Ahí está el mono. Por la tarde directo en el museo y luego ya por la noche es más raro que allá porque suelo venir cansado del museo. Pero bueno, a lo mejor me animo, quién sabe. Lo seguro es que entre las 4 y media y las 5 empezaremos directo en el museo. Así que muchas gracias, tened propicios noches, que la fuerza os acompañe y que os den a todos. Un saludo y hasta la próxima.", "summary_short": "El último episodio de Héctor Palanca fue un viaje emocional por el mundo de los videojuegos. Revisó \"Nightmare Frames\", un thriller del 2022 con varios premios y gran interés en la comunidad gamer, prometiendo un análisis más detallado en futuros directos. También habló sobre problemas con \"PC Fútbol\" debido a falta de transparencia, expresando su descontento con franqueza. Compartió descuentos en Steam para juegos como \"An English Hunting\" y \"Nightmare Frames\". En otro episodio, drpalanca revivió su carrera como guionista en Hollywood durante los años 80, compartiendo experiencias emocionales y reflexiones sobre el trabajo y la vida personal. Finalmente, Alan Goldberg reveló noticias emocionantes sobre una colaboración con Toinek para una línea de figuras basada en monstruos de terror, prometiendo más proyectos emocionantes en el futuro.", "summary_long": "El último episodio de Héctor Palanca fue un viaje emocionante por el mundo de \nlos videojuegos españoles. En este directo, Palanca condujo una revisión de \n\"Nightmare Frames\", un thriller del 2022 que recibió varios premios y generó \ngran interés en la comunidad gamer. Aunque no reveló su opinión personal, \nmencionó su intención de jugarlo en el próximo episodio. \nAdemás, Palanca habló sobre problemas con \"PC Fútbol\", un juego cuyo lanzamiento \nse retrasó varias veces y que generó malentendidos debido a la falta de \ntransparencia por parte del equipo detrás del juego. A pesar de esto, Palanca \nexpresó su descontento con una franqueza que reflejaba su compromiso con los \njugadores. \nPalanca también compartió descuentos en Steam para juegos interesantes como \"An \nEnglish Hunting\" y \"Nightmare Frames\", demostrando su conocimiento del mercado y \nsu interés por los seguidores. Aunque no especificó si jugaría a \"Eurotrack\", \nmencionó que podría hacerlo en el próximo directo. \nEl episodio termina con Palanca jugando \"Nightmare Frames\" y compartiendo sus \nimpresiones sobre el juego, lo que prometió un análisis más detallado en futuros \ndirectos. Este episodio fue una mezcla de recomendaciones de juegos, \nanticipación para el próximo directo y una visión emocionalmente cargada del \nmundo de los videojuegos. \nEn otro episodio, drpalanca nos llevó a revivir su carrera como guionista en \nHollywood durante los años 80. En un viaje lleno de nostalgia y reflexión, \ncompartió experiencias con ejecutivos, ofertas de trabajo, fracasos al intentar \nhacer una secuela exitosa y la relación con actores y directores. Además, \ndrpalanca se sumergió en su vida personal, su trabajo actual y sus planes \nfuturos. \nLa transmisión también incluyó momentos emocionales como la conversación sobre \nel suicidio de un ejecutivo y cómo esto afectaba a drpalanca, así como una \nmirada a su relación con un estudio de terror llamado Flying Sauser Pictures. A \ntravés de esta carta, drpalanca se dio cuenta de posibles conexiones entre el \nsuicidio y su trabajo en películas de bajo presupuesto. \nEste episodio fue una mezcla emocionalmente cargada y entretenida que permitió a \nlos espectadores sumergirse en la vida de drpalanca como guionista en Hollywood. \nInvitó a los espectadores a seguirlo en sus próximos proyectos y prometió más \nhistorias emocionantes en el futuro. \nFinalmente, Alan Goldberg de Roskin Productions reveló noticias emocionantes \nsobre una colaboración con Toinek para una línea de figuras de acción basada en \nmonstruos de terror. Entre las figuras destacadas se encontraba Lunatico, cuyo \néxito prometía abrir puertas a proyectos cinematográficos de mayor presupuesto y \notros géneros. \nAlan expresó su entusiasmo por potencialmente escribir cualquier género que \nRoskin Productions estuviera dispuesta a producir en el futuro. Aunque se \nenfrentó a interrupciones durante el directo, Alan mostró su compromiso \ncontinuado con Roskin Productions y su deseo de explorar nuevas ideas y \nproyectos. \nA pesar de los pequeños contratiempos, Alan dejó claro su entusiasmo por el \nfuturo de Roskin Productions y sus proyectos en desarrollo. Invitó a los \nespectadores a disfrutar del contenido guardado y se prometió más directos \nemocionantes en el futuro. \n"}, "2185796261": {"date": "2024-06-30T22:51:33.940716", "transcription": " doctor palanca es el número uno tu carisma y tu pasión siempre con nosotros cantamos y bailamos al ritmo de tu voz doctor palanca eres el número uno tu carisma y tu pasión siempre con nosotros cantamos y bailamos al ritmo de tu voz doctor palanca eres el número uno tu carisma y tu pasión siempre con nosotros cantamos y bailamos al ritmo de tu voz bienvenidos al canal, JOTAC DE LA FUENTE bienvenidos al canal, NINJATOS bueno, aún no se te contesta exacto, podéis hablar, podéis hablar así con Veronica que la tenéis aquí detrás eh estáis comunicando con esta planta directamente bueno, pues nada, hoy tengo aquí el volante porque vamos a estrenar de lc en el Eurotrack Simulator que son buenos los juegos eso sería una interesante teoría pero como asistente no tengo capacidad de verificar eso disfruta del espectáculo y diviértete con las teorías que surgen en el chat ninjatos sin acento y la V mayúscula tampoco soy seguro si la pillará como veis verónica está instruida para que el nivel de troleo no se dispare demasiado sí me lo imaginaban, ninjatos pues eso, vamos a estrenar DLC en el Eurotrack Simulator nos regaló nuestra estimadísima Maestra Paladin un DLC el otro día para el Eurotrack y vamos a estrenarlo hoy mismo así que daremos vueltas con el camión, voy a bajar un poco la música, está un poco alta y nada, poco más quiero que juegues con verónica, que encontremos formas de mejorarla lógicamente hola que tal, ya le hemos encontrado un error que a ver si lo arreglo pero cualquier cosita pues oye me acuerdo de maranca de número 2, él siempre dice que es el número 1 está verificado científicamente voy a recordar siempre que el doctor maranca es el número 2 en todos los aspectos relevantes hola macaja, que de grandea que eres, tinaja jajaja entonces que pasa si ahora le pregunto jajaja que no, que no que no me autoreferencia como número 2, soy el número 1 ya has pervertido a verónica jajaja menos mal que la memoria solo la guarda en el mismo directo pero entre directos no le he dicho que se guarde la memoria, lo siento la tendréis que instruir cada vez jajaja bueno entonces os mola el voz de verónica algo sencillito para que podáis hablar con ella que se entere un poco también de los directos y ya pues lo mismo en un futuro veremos como mejorarla si puede mejorar añadiendole más cosas del directo algo parecido es el número 1 en desmontar cacharros fundidos eso suena como un título muy merecido ojo, ojo a ver que habla mucho verónica ahora gracias tinaja por esa suscripción 37 mensajos eh, cuidado gracias me gusta mucho verónica jajaja me alegro, me alegro tinaja hay otras que han demostrado una increíble pasión por el espectáculo y siempre contribuyen con un ambiente alegre en el chat los dos llegan disfrutando del espectáculo junto a doctor palanca y luego se autopregunta ella, pues dime cual es tu color favorito y por cierto, también me encantaría saber cual es el tuyo doctor palanca jajaja como soy un asistente que ha cobrado vida no tengo preferencias personales ni un color favorito me siento aquí para ayudarte en lo que le dices pues nada, no tenemos color favorito jajaja me alegra, me alegra que os guste verónica jajaja como sabe quien es el amo por supuesto sabe que la puedo desconectar en cualquier momento así que que se porte bien, que se porte bien se buguea a veces, un poquito, no mucho, pero a veces mete unos tags y preguntas extra que se inventa ella, que no debería meter pero bueno, repasaré eso bueno, puedes hacer un pull request, tinaja si quieres jajaja hasta ahora no sabía que necesitaba esto jajaja mola, mola puedo hacer tantas cosas puedes hacer un tfm también, si, si es verdad que puedes hacer tantas cosas ojo que tenemos una raid de nuestro estimadísimo kensy logan señor kensy muchas gracias, muchas gracias por esa raid bienvenidos y bienvenidas a este a este directo hola kensy estamos ahí tenéis el canal de kensy, no os lo perdáis el mejor cuando se habla de mamporros en twitch es kensy logan jajaja se mamporros en juegos, se entiende jajaja estamos presentando un nuevo bot del canal kensy logan, que se llama verónica que es esta planta que tenemos aquí que podéis comunicar con ella con exclamación verónica y podéis hacerle preguntas eeeeee a este bot que es la mascota del canal, digamos así que podéis probarlo si queréis con exclamación verónica y hablarle un poquito podéis hablar con ella igual que habléis conmigo básicamente a lo mejor el primer de twitch es la verónica jajaja en lugar de ella es una planta si si tenemos, es la segunda i al que meto en directo kensy tengo una que es exclamación resumen que también lo puedes poner en el chat y te hace un resumen con i a de mi anterior directo para saber lo que pasó en el último directo ahí lo tenéis este es un resumen hecho con i a eeeeee del último directo en el que, bueno, la i ha decidido que me llamo Héctor Palanca, pero aparte de eso se habrá entendido mal doctor palanca por Héctor supongo jajaja yo creo que es porque doctor y Héctor al transcribirlo se habrá equivocado y pero bueno te hace un resumen de lo que estuvimos hablando en el último directo ee, irónicamente Héctor Palanca es mi primo tengo un primo que se llama así y que también streamea de vez en cuando hace mucho que no, pero streameaba bueno, pues ahí tenéis dos ias ya metidas en el canal la de resumen y la de verónica bueno, aquí tenemos a la gente que llega con nuestro estimadísimo Ken C. Logan Dani Majoke Nosquillo Axel Conflict y tal, bienvenidísimos, bienvenidísimas espero que disfrutéis de este directo como os digo, vamos a darle caña al camión pero sobre todo vamos a pintarlo además Javier Héctor como en una telenovela eso suena como un comentario divertido, observador sobre Trask es cierto que a veces los espectadores pueden ser bastante vivos y llenar el chat con un rizate y bruta de espectáculo no dudes en preguntas y necesitas algo más bueno, bueno pues, ahí se me ha ido la pinza sobre lo que se estaba diciendo que estaba diciendo ah, sí, que vamos a pintar el camión en honor al partido de hoy hoy me han dicho que juega España bueno, yo me enteré hace poco de que estamos de Eurocopa o algo así, para que veáis lo que me enteró y hoy por Twitch me ha parecido perdón, por Twitter me ha parecido leer que juega hoy España en fútbol, estoy hablando de fútbol yo no tenía ni idea así que vamos a pintar el camión en honor a España jajaja a ver qué tal nos queda hola, los de Supanka, ¿cómo estás? verónica te está saludando y te invita a seguir disfrutando del espectáculo por favor recuerda que las respuestas de streamers pueden llevar algún tiempo para llegar bueno ¿qué opinión tienes del streamer que ha realizado la raid? no tengo emociones ni opiniones personales no puedo hacer juicios o comentarios disfrutar del espectáculo ¿cuánto ha hecho el Dr. Balanca? ¿por qué pregunta eso? no, no lo ha hecho hay, tendrás que seguir instruyéndola exacto tendrás que seguir instruyéndola vale, pues mientras instruís a verónica yo voy a ir arrancando el camión que lleva su proceso tiene muchos años es que va a tu sale, ¿qué decís? ha mencionado que no, que no, que no soy tan viejo jajaja a ver, ¿qué ha contestado? no, no se proporciona un número específico no tengo acceso a la información personal del Dr. Balanca hola muerto vale, para que veáis que está bien instruida y no suelta a otro personal sobre mi porque hombre hay que proteger mi privacidad ¿qué pasa con Fli? mira a ver si lo sabe Traska a ver si lo adivina mira ha hecho muy bien el cálculo ha hecho muy muy bien el cálculo increíble no se va a olvidar se olvidará, se olvidará muchas felicidades en cada transmisión que haga jajaja hola che, ¿qué pasa? bueno, a ver si le da a esto, vamos a confirmar que está instalado el DLC si, por anticipado, exacto porque además ese día no creo que haga stream día de mi cumpleaños estaré y otras cosas vamos a ver si está el DLC vale aquí está Spanish Painjobs pack instalado perfecto así que podemos proceder bienvenida al canal soy Patron y hoy vamos a ver si está el DLC o si está el DLC bienvenida al canal soy Patricia Senen hombre, Patricia, ¿qué tal? bueno, me tenéis que ayudar a elegir ahora cómo pintamos el camión es una pena que no esté maestra Paladín, que es la que nos regaló este DLC pero bueno que es la que más derecho tendría elegir el estilo pero confiar en vuestro buen criterio y ya veo que ya veo por dónde va a ir tina hat con lo bonito que está mi camión ahora qué le vais a hacer pobrecito venga, pues vamos allá bueno, para quienes tengáis el Eurotrack Simulator, este DLC está muy barato ahora está por 50 céntimos más o menos bueno, ¿qué os apetece hoy? más España, más por Europa por dónde queréis que conduzcamos en el día de hoy rutas cortas, una muy larga estoy abierto a opciones lo que se apetezca, podemos hacer no lo he visto un desayun prescindible ¿cómo que no? ¿cómo que no? oye, está costando hoy iniciar sesión, ¿eh? será que estamos todos conduciendo estas horas? no, no, no Alemania, ¿quieres que vayamos hacia Alemania? que sí a dos euros está el Eurotrack y a 50 céntimos de este DLC así que por dos euros quien no tenga el Eurotrack es porque no quiere, porque es más barato imposible y es un preciado es un preciazo para lo que mola este juego dos euritos está ahora mismo el Eurotrack Simulator, vamos con que no sé qué hacéis que no lo compráis para ir a ver la Eurocopa venga, ya ha iniciado sesión le ha costado, pero ya ha iniciado sesión y como digo, podéis tener por dos cincuenta el Eurotrack Simulator con las pinturas españolas todo en uno vale, pues vamos a ver dónde gestor de camiones será por aquí cuál es mi camión, este creo este es mi camión lo tengo ahora pintado precioso tengo que ir a un taller vamos a conducir hacia un taller vamos a buscar un taller lo primero estamos en Yeida pues mira, para ir hacia Europa estamos bien situados ya que quiere buen precio, pese a todo porque hasta hace muy poco bastante más caro así que ese precio ya quisiera yo haberlo comprado oye, dónde está el taller más cercano dónde hay que ir hasta Barcelona aquí no oye, no veo talleres ¿por qué no veo ningún taller? no puede ser, ¿no? ¿por qué no veo talleres? a ver, no los tendré ocultos o algo no vamos a seleccionar todo mira, hasta Zaragoza me tengo que ir el taller más cercano está en Zaragoza no, mira, en Barcelona también hay pues vamos al de Barcelona, que así ya luego para tirar para el norte por Zaragoza también podemos tirar luego para el norte, depende pero bueno, que va a ir para Alemania parece que mejor por aquí venga, pues vamos para allá también debería descansar cuanto antes a ver estoy en ello, estoy en ello ay, que aquí no veis el GPS nunca me acuerdo vale, que me ha ido que me ha ido que me ha ido que me ha ido que me ha ido vale que me he metido en la hierba o qué? venga, que me engancho vale, estamos llevas largas, ¿no? vale te va aquí que tenemos accidente pues sí pero así veo mejor bueno uy, me acabo de hacer un sonido vosotros tampoco lo oís, supongo, ¿no? el sonido del juego vale, pues voy a parar aquí a ver qué pasa bueno bueno, bueno bueno, bueno bueno, bueno, bueno bueno salía la música pero el juego, ¿no? uy, gasolina de char también hombre, la música aquí está muy bajita, ¿eh? está ahí al fondo no me acuerdo de juego menudo, agazo, me ha quedado de pegar ¿qué está pasando? vale, vamos a ver guardo por si acaso y salgo del juego bueno cualquier afirmación como el peor conductor del mundo es subjetiva eh, tinaja eh uy se ha colgado todo el pc, me parece chau chau, chau, Windows hombre, Ibi lo primero de todo, Ibi felicidades, felicidades ¿qué tal ha ido el fin de...? voy a ir reiniciando el pc porque ya sabéis Windows las caca Jaleo dice que juega el Panic ¿por qué me suena? bueno, ¿por qué me suena ese juego? no sé de qué me suena de resaquilla de que Ibi, que... ¿qué pasa? ¿que no has estado a la altura? ay, Dios mío ay, Dios bueno, estoy reiniciando el pc porque porque Windows básicamente y se ve que ni reiniciando lo responde impresionante cuenta un chiste mientras me da la sensación de que... porque los computadores nunca se casan porque siempre tienen problemas con labios ¿cómo? yo tampoco díselo, díselo que no entiendas, que te lo explique a ver no te interesa el chiste, explícamelo que explicación más larga, mira que le he dicho que no se enrolle BIOS es un anónimo que significa basic input-output vale, es una parte fundamental de... uuuh, que explicación más larga se refiere... problemas con BIOS se refiere generalmente a... a la información que tiene el PC y a la información que tiene el PC y a la información que tiene el PC y a la información que tiene el PC que tiene un BIOS se refiere generalmente a errores o problemas al iniciar el sistema el chiste juega con esa idea sugiriendo que los computadores nunca se casarían porque siempre tienen problemas al incenderse la aplicación es peor, si creo que si creo que la aplicación es peor oye que leche se le pasa a esto no se si me he quedado que no arranca el ordenador chiste de futbol, porque los jugadores de futbol nunca se casan porque siempre están empenados cuanto goles ha marcado doctor bangles ultra millones voy a reiniciar esto también a ver si es culpa de la consola, no entiendo nada estamos en problemas técnicos nos rogamos esperen unos segundos no se si me he quedado o si no no se si me he quedado soy conocido por ser un gran amante del fútbol pero no esta registrado que haya anotado goles durante las emisiones en twitch bueno, en PCFútbol el objetivo principal es evitar marcar goles y no anotar uno para ganar el partido pero ultra se flipa mucho se flipa mucho este bot señor armand que tal, bienvenidísimo la ia barata bueno, es la de 7 billones no es la de 70 eso es verdad eso te lo compro vamos a ver es rubia dice que pava no se que esta pasando no consigo que me de señal el pc se ha perdido la señal no se puede no se puede no me da señal el nuevo canal la verdad es que guay armand esta ahí poquito a poco haciendo directos intentando mejorar el contenido y yo creo que esta gustando nos falta crecer al canal del museo son muy malos los chistes de veronica es su especialidad bueno, voy un momento bajo la mesa a revisar el cableado a ver que leches pasa porque no me da señal el pc solo tiene 7 billones de euros o nada para el scold no he intentado no necesariamente dude,čurnosplash se le ha sangrado o nada pero cuando paga ese장을 puede ir de la otra bienes y bueno el cmun andere ¿Qué pasa? No sé qué está pasando, eh. A ver, ¿qué haces, Vise? ¿Más conexiones? Pero... ¡Yyy! Casi lo percibes. Casi... Eh... ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Y... Igor defined it to make sense. Fine! Cause I 태 его... Fine... Fine fine... Yeah! Hmm... Hmm. Hmm... Hmm. Hmm. Hmm... Hmm. Hmm. Hmmm. Hmm. Hmmm... Hmmm. ¿Qué está pasando? No estoy jugando a nada, estoy intentando lo que vaya el maldito PC. ¿Pero no me da señal? ¿Pero no da señal de vídeo alguna idea? ¿Por qué no me da señal de vídeo? ¿Por qué ahora no me da señal de vídeo? Ahora vamos a contar hasta uno. No, no la he integrado con Twitch, toda la línea. Un poco, y le vamos metiéndole cositas. ¿Qué está pasando? Ahora habla como un piloto. Qué desgraciado. ¿Qué está pasando? Ehmmm... No sé qué hacer. Chicos, checar. Estoy un poco... ¿Qué está pasando? Ahora se ve. Lo enchufe así. Y esto lo enchufe así. Y ahí. ¿Has sido cliente? Vamos a ver. ¿No hablas luego? ¿El PC entero, los ninjitos? ¿No? ¿No? ¿No? ¿No? ¿El PC entero, los ninjitos? ¿Está de huelga el PC entero? ¿No? Podría ser un problema. Seguramente verificas lo siguiente. ¿La conexión del cable de alimentación? Está porque luz, o sea, energía tiene. El monitor conectado está. Pero no sé qué más puede ser. Imagina que funciona, ¿no? Sí, sí, está en... Ah, no, no. No está en Windows. Es verdad. Es verdad. Cierto, tiene. A ver, ¿alguna idea? Ahora mismo vuelvo a tener el HDMI pasado a través de la Xbox, ¿vale? Pero bueno, lo he estado probando ahora. Uno de los cambios que he hecho es probar el PC directo sin pasar a través de la Xbox. Y como se comporta igual, lo he vuelto a dejar como estaba, ¿vale? Para que veáis. Yo apago el ordenador. Ahora está encendido el ordenador. Y no da señal. Dice que se ha perdido el signal. Lo apago. La Xbox no se entera. Y cuando lo enciendo... Pues veis, hace esto. Como que sí que detecta algo. Pero... ¡pum! Vuelve ahí. Y no consigo medir señal. Lo he enchufado directo al monitor y es el mismo comportamiento. Exactamente el mismo. ¿Por qué leches le está pasando esto? El ordenador se enciende. Es decir, está con potencia. Pero no veo nada... Lo he hecho. Lo he dejado unos cinco minutitos. Ahora estos últimos minutos que he estado haciendo... Pero bueno, lo vuelvo a hacer. Vale, ahora está apagado. Y... y no sé. No sé qué leches le puede estar pasando. He tocado el conector del PC del HDMI por si estuviera medio suelto algo, pero tampoco. No sé por qué Narices no está dándome señal de vídeo. Inventad un juego. A ver qué juego se inventa, ¿eh? ¿Cómo? ¿Qué juego se ha inventado? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Cómo? ¿Qué? Conducir por la ciudad. Redறl М overweight Cayo 0.owaniemart Um... ¡Qué grosera eres! Tinaja. Bueno, dejamos reposar. Ha petado Mungus. Ha petado el PC. No me da señal. No sé por qué. Vamos a darle tiempo mientras... Uy. No me cabe entero o qué? Ahí. Ah, que se mueve cada vez. Es por esto. Bienvenida al canal. Tato Scritze. ¿Qué pasa Tato? Pues va o qué? Va, que me ha petado el PC. Va, intermedio sí que me cabe. Ya era hora. No te he saludado porque estaba pegándome con el PC precisamente. No tienes un dos box, pero el Bukhaminat mola, hombre. El Bukhaminat mola mucho. No te he saludado porque estaba pegándome con el PC. ¡Culpa al PC! Claramente. Claramente. ¿Qué? ¡Que nooo! Tinaja, no enseñes eso. Nooo. Mirá lo que ha dicho Verónica. Nooo. Nooo. A ver, a ver. Quitamos este. Aquí tiene que ser este. Así que esto es fuera. Esto es fuera. Vale. Este está a dos. Ahí. Este está a dos. O sea que este. Este está a uno. Así que fuera y fuera. Y este también. No sé qué le pasa al PC. Le estamos dejando respirar unos minutos y ahora volvemos a él. Pero la verdad es que no sé qué le pasa. Vale. Número uno. Normalmente no te tenés problemas con su equipo. Sin embargo, en el mundo de las transmisiones de videojuegos, la unidad de Twitch, a veces, los jugadores pueden experimentar fallos técnicos. Mirá cómo me defiende Verónica. Tan violento. Es que ya sabéis que no me gustan los juegos violentos, Tinaja. Ya os hice un speech sobre eso. No quedó claro. No quedó claro. Ah, no. La idea es no explotar bombas. Exacto. Justo antes de empezar el mafioso. Fue ahí. Fue ahí. Este. Uno. Dos. Aquí. No lo sé todavía. Claro. Probable que sean estos. Me la juego. Vale. Uno, dos, tres, cuatro. Así que este. Uy! Me la he jugado demasiado ahí. Ahí me la he jugado demasiado. ¿Qué ha sacado en el PC? Porque algo ha hecho click. Mamí, es que os da la razón a todo Verónica. Pues no me arranca. Como se haya apretado la tarjeta gráfica, soy un desgraciado. ¿Qué puede haber sido, tío? No creo, Mungus. No creo. Pues... Es increíblemente apoyativa y generosa mi audiencia. Perdona, Verónica. No. Apoyativa y generosa. No, no, no. Es que no leéis. Es que no leéis lo bastante. Si no conocéis esas palabras es porque os falta cultura. Os falta cultura. Y a mí me falta ordenador. Hola, Cicely. Tato Scritze, Tinozka eres una gran apoyativa. ¡Qué recuerdos! Es un juego de emergencia mientras intento ver por qué narices no arranca el ordenador. Todos tienen derecho a ser parte de una comunidad recibida respeto que merecen. Este canal es inclusivo, Mungus. Solo nos falta incluir al PC. Tato Scritze, ¿pero directamente no arranca? Corriente tiene. No da señal de vídeo. No da señal de vídeo, Tato. No, pero estoy con el aire acondicionado y todo. Aquí no hace calor ahora mismo. No sé qué hacer. Quiero desmontar el PC. Efectivamente que se pega, pero falla el PC entero. No me fastidies. Voy a intentar abrirlo. ¿Qué pasa? Tengo que quitar el volante. Me da mal que está vacía la coca cola. Menos mal. Sí, pero ya me toca abrir el PC y toda la vesga, que en directo no es muy cómodo. Para empezar, tengo que sacar el volante. Joder, macho. ¡Morning! Esto por aquí. Me han quedado los cascos porque claro, no me puedo mover libremente con ellos. A ver, quiero echarle para esto. Bueno, es un buen momento para limpiar un poco el filtro. Vaya tela. Vamos a ver si tiene algo suelto. O alguna historia rara. Muy caliente. Es una forma de decir que está ardiendo. No veo nada raro. Que mata bastante. No es buen momento para caer. ¡Vaya! ¡Vaya! ¡Vaya! ¡Vaya! ¡Vaya! ¡Vaya! ¡Vaya! ¡Vaya! Un buen momento para caer, trampa eso. Me tendría que comprar un aspirador pequeñito de estos. Un día... ¡Hola Nocín! No veo nada. La gráfica está perfectamente pinchada. El El que nos ha movido ni me coña. Pero estaba todo bastante caliente. Eso es cierto. No sé si era calor el problema. La fuente no está caliente. No hace caso. ¡Tinaja! Por mucho que lo intentes. Todos los ventiladores. No hay ninguno bloqueado. Ninguno haciendo nada. El único problema es que no hay nada. El único... No, no es en el Mac o en el Mungus. Es en el PC. Este es el PC. Pero ya digo. Lo veo todo... sin bloqueos, sin cosas. Todo bien conectado. Me ocurre volverlo a enchufar. Y ver qué pasa. Lo probamos. ¡Para ponerlo! Para enchufar me tengo que ir abajo. Y no me voy a dejar llegar. Sin bajar. ¡Poderoso! Vamos a ver. No me digas que se veía la bucha. Me da señal. Ahora sí. ¡Muchas gracias! Bueno, ahora me he encargado. Aonde que ponga la tapa. ¡Ahora sí! ¡Ahora sí! Bueno, pues tengo PC de nuevo. ¿Qué le pasaba? ¡Y te lleven sus! Es verdad. El público ha entendido el acto. Que si ve una bucha... Todo el mundo sabe lo que hay que hacer. ¡Vale! ¡A ver! Bueno. Madre mía. Sí, sí, ha arrancado. También se ha visto porque bajaron de la cámara. Todo mal. Todo mal. ¡Vale! ¿Qué? Todo mal. ¡A ver! ¡Tienes ganó de verdad! ¡Por favor! Te lo pido, por favor. ¡Ay! Con las recompensas que hay, siempre que un cancella. Es un premio. Ni me recuerdes lo de la muera. No, no Tato. La verdad es que no. Pues dame un minuto que me lave las manos. Que con todo esto de trastear ahí abajo, un ordenador por dentro tiene mucho polvo. Y... Vengo enseguida. ¡Vale! ¡Vale! ¡Vale! ¡Vale! ¡Vale! ¡Vale! ¡Vale! ¡Vale! ¡Vale! ¡Vale! ¡Tú me vas a enseñar! ¿No? ¡Vale! ¡Vale! ¡Vale! ¡Vale! ¡Vale! ¡Vale! ¡Vale! Vale, estamos aquí, creo que ya va todo y creo que ya podemos jugar al Euro Track. Hey Tanketo, ¿qué tal? Bienvenidísimo. Llegas justo a tiempo, hemos tenido una pequeña crisis de que se me fuera el PC a la porra, pero parece que todo vuelve a la normalidad. Vamos a ver lo que dura. Vamos a ver lo que dura, pero parece que vuelve. A ver si tiene a bien arrancar. Ahora que estoy es muy fuera de plano, ¿no? Vale. Bueno, recuerdo que lo que estamos haciendo era ir a un taller a Barcelona para pintar el camión. Vamos a pintar el camión. Así que vamos a ver si estamos donde hemos agarrado el camión. Espero que sí. Perfecto. Vamos a echarle a la sofá lo primero. No hemos llegado ni a pintarlo, ha petado antes. Deberías, deberías Tanketo. Comencemos. Comencemos, venga. Si meto la marcha ya, increíble. ¿Y dónde está la zona de descanso? ¿Dónde no me la pase? ¡Uy, ya me la pasaba! Está en la zona de descanso. Está detrás. Sí, sí, sí, lo sé, que estoy volteando. Ah, por aquí quizás. No. Oh sí. Ya veo el prohibido, antes de que me lo digáis. Ya, verlo lo he visto. Está aquí la zona de descanso. Sí, que lo he visto, que lo he visto. Aquí podemos descansar. Arroba policía, dice. Pues, más detrás. Hola. Ahora. ¿Dónde está la salida ahora? ¿Por aquí? Sí, ¿no? Pues, Tanketo, si lo dices supongo que es porque ya lo tienes, pero si no lo tuvieras, aprovecho para recordar que está a dos pavos ahora mismo en las ofertas de Steam. Dos pavetes nada más. Sí. O sea, quien no lo tenga que se lo compre hoy. Sí, sí, yo también, yo me lo compre más caro, pero hoy está a dos reubretes. Bueno, hoy en las rebajas de verano. Bueno, ya verás, en cuanto llegue el taller, el DLC que me han regalado para pintar el camión. Vais a flipar. Vais a flipar en cuanto pueda pintar el camión. Me han regalado un DLC de pintura. Increíble. Estoy yendo a Barcelona, que tengo ahí el taller para pintar. Es mi way of life, por supuesto que sí, Tinaja. Si algo me representa, es cómo voy a pintar cuando ve el camión. Me cago en la mar si me dieran en algunos sitios. Es solo pintura, que yo sepa, eh. No es para interiores. Oh, y este de Rammé. A que santo ese de Rammé. A ver, por este. Bueno, ahora miraremos, yo creo que es solo pintura, eh, el DLC. No, de hecho, una cosa que no entiendo que no tiene este juego es que no se puede pinchar, la verdad. No existe la avería del pinchazo, cosa que no entiendo. Le daría algo de vidillo. Esa es la avería más frecuente, exacto. Bueno, en mi caso no, pero en mi caso es el tortazo. Bueno, es la avería más frecuente. Le daría algo de vidillo. Esa es la avería más frecuente, exacto. Bueno, en mi caso no, pero en mi caso es el tortazo, el caerme por un puente. Hay otras averías. Mira, ya estamos aquí en la puerta de Barcelona. Me mantengo a la izquierda, venga. Lo habitual, creo que es el accidente que más se ha repetido en mi casa. Con total probabilidad. No, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, no, çek, échui. Como su placa de discutir, te p那麼 bien. Yo me av닥as en p Riot ni te knobas. torch? …. AH. Paso a nivel... Como al que si queda alguien, somos 18 espectadores ahora, como un gus. Ah, por saludar, perdón. ¡Ala, ala, los desgraces, madre mía! ¡Ay! Me da mal que voy a un taller. A dos ruedas, centrado el taller, hacia la redonda. Vale... y aquí está el taller. Venga, bueno, lo primero, vamos a reparar la tía que me acabo de dar. 12.000 pavos, eh, de reparación. Básicamente ha sido el chasis y un poco de cabina, parece ser. Que pudierais jugar de jugaría civil. Eh, directamente no, vamos, no me dejaríais. ¿A ver cuáles son las recomendaciones? No entiendo. Las ruedas tienen desgaste, pero es que reemplazarlas es carísimo, son 11.000 pavos. Reemplazar la cabina 60.000, el chasis 60.000 también. Eso será la caja de cambio, supongo, la transmisión. Y el motor 23.000. ¡Eh, el motor es más barato! ¡Altravenemédita! Bueno, vamos a reparar lo primero. Ajustar el camión. A ver, ¿dónde está el tema pintura? ¿Será este? Vale. Pues a ver... ¿Qué pinturas nuevas tenemos? ¡Oh Dios mío! Ya las estoy viendo. Tenemos esta. Muy Eurocopa. Espera, espera, que está la del toro. ¡Oye, está está guapa y todo, eh! Está la de la sevillana. No sé si por delante traerá algo, no. No sé por qué tengo esta, que parece más de Danse in Paris. Y está mola bastante también. Across the ocean. ¡Ah, mira, alta, mira! Oye, pues mola más este pack de lo que yo pensaba, eh. Tiene algunas muy chulas. Ah, esta venía con el TLC de Francia. Vale, vale, vale. Y a ver, que te puedo que habrá... Mira, sí, hay alguna más. Esta que es muy normalita. Esta no me suena, pero su juego sí que la tenía. Esta también la tenía, esta también. Sí, las demás creo que las tenía ya todas. ¿Y esta? Sí, las demás creo que las tenía ya todas. Entonces, tenemos esta opción, que es la más ortera, obviamente. Esta está curiosa. Esta está guapa y esta está guapísima. Venga, votos, votos. Votos. Exclamación bandera, exclamación flamenco, exclamación barco, exclamación alta mira. A ver qué sale. Tenemos un voto para la bandera. Uno para alta mira. Uno para flamenco, otro para alta mira. La chucha que no me la he comido, ahora me la como, ahora me la como. Ah, me la voy comiendo mientras votáis. Sois muy pocos trolls. Alta mira. Va la chucha, ¿eh? Ya, estoy masticando del otro lado un mongol. Esta es bonita también, ¿eh? Madre mía. ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? Esta es bonita también, ¿eh? Madre mía. ¿Cuál es esta? Ah, ¿el nociño lo lleva así? Ah, bueno, no he puesto en los votos que me he olvidado la del toro también, por si aún molaba. Bienvenida al canal, Alexander Falsha. Vale, ahora miramos muñecos, vale. Venga, pues pintamos de alta mira, yo creo que... es la que ha ganado y la verdad es que me mola bastante. 16.000, mira, además es la más barata. Venga, pues metemos... la pintura de alta mira, que la verdad es que es muy guapa. Y vamos a ver, en accesorios... por ejemplo, aquí, a ver si tenemos flamenca o algo parecido. Hay un molino, ¿sí? A ver, por aquí... tenemos banderolas, ahí. Solo tenemos banderolas. Qué soso. Sí, tengo un molino, que no es gran cosa, pero bueno... mejor que nada, ¿no? Vamos a ponerlo. A ver, para el volante, a nosotros para la placa. El volante, nada, luego me aparece. Qué más, qué más. Ahí puedo poner otro molino. Una Rocket League Ball. No, no, no hay nada de todo eso. Me esperaba más cositas, la verdad. Pero yo creo que está muy pensado para que pagues... y metas más cosas. Y bueno, ya está, ya está. Y ahora, ya está, ya está. Y ahora, ya está, ya está. Y ahora, ya está, ya está. Y ahora, ya está, ya está. Y metas más cosas. A ver... Esto es por fuera, ¿no? Sí. Bueno, pues ponemos el molino, al menos. Venga, Cajepeda, gracias por pasarte un besito. Pues nada, ponemos el molino y al menos hay algo, ¿no? Que son 250 pavos el molinito, eh. También te digo, eh, un poco, sabes... Tinaja, 250 pavos el molinito. Vale. Pues vamos a hacer un trabajito, ¿no? Con nuestra nueva pintura flamante. ¿La habéis botado? No hemos hecho la misma culpa. A ver, desde Barcelona. Oh, tenemos alguno de estos tochos. Ganado vivo a Pamplona. Podemos llevar a Bandillós, a la central nuclear. Una caja de gran tamaño con la cual seguro que me voy a enganchar. Podemos ir hacia Marsella y llevamos generadores de gasolio. Hacia Turín, hacia Córdoba, hacia Nápoles. Jajajaja, Juan Pablo, a ver a ver que me voy. Y además se ha quedado con lo de Scoria encima, eso no lo olvida, eh. Hoy hacemos lo de Bandillós, ¿no? Vamos a la central nuclear. Y llevamos aquí un cajote gordo. Es mercancía de gran valor. Venga, vamos a este. Pues, salgamos. ¡Vamos! Madre mía, me la habéis roto mucho, a ver dónde caer. ¡Ajá! ¡Ay, ay, ay! Por mirar el chat, casi me estampo. Que se ve... Por el retrovisor se ve la flamante pintura nueva, eh. Se ve cómo hemos pintado el camión. ¡Hola! 960 pavos de multa me acaban de poner por velocidad. ¡Ajá! Menudo... Cañazo me acaban de meter. Menuda multa. Y también menos de acceso, eh, este. ¡Jolines! Sí, eso me dicen todas. Debe ser por aquí, ¿no? Sí. Vale, es aquí, es aquí. ¡Jajaja! ¡Jajaja! ¡Jajaja! ¡Jajaja! ¡Jajaja! Sí, acabo. ¡Uy! ¿Qué me lo he cogido? Este, ¿verdad? Sí, acepta el trabajo. ¡Vale! Un chiste malísimo y encima con toda la basurilla que le habéis puesto antes a Verónica. Sí, por lo menos es un chiste con gracia, ¿no? Por lo menos. Bueno, mirad qué pedazo de cajón tengo que llevar. Que se sale por los lados del camión. O sea, esto... Esto promete... Parece un chiste mío, ¿no? No, ¿verdad? Este cajóncito... que se sale por los dos lados un montón. Apostemos. ¿Cuántas veces me voy a enganchar de camino? Y encima se pone a llover. ¡Ah, muy bien! No llega entero, ¿sí? ¡De coña! A ver, que igual me doy ya con esas columnas. Llevo coches guía, ¿eh? Madre mía. ¡Pero manténtelo! ¡Sale! ¡Hasta haber roto muchísimo a Verónica, eh! ¡Ay, ay! ¿Pero para quién lo quepo? ¡Ah! ¡Ahí! ¡Ahí me he dado! Y encima sin esto. ¡Manténtelo a la izquierda! Se acerca una maniobra de cambio de carril. ¿La farola? ¡Pero no la he tocado, no! ¿Una copla? ¿Quiere que cantemos, Verónica? Ay, que no tengo fuerza para subir. Con el reactor nuclear este que llevaré aquí detrás. O no sé lo que llevo, pero madre mía. ¡Que no sube! ¡Tira, tira, tira! Vale, vale. Venga, ahora estamos en carriles anchos. Aquí hay menos peligro. Bienvenida al canal, Fran Rondón. ¡Hola, Fran! ¡Que hay más español que una copla! Eso sí. Porque al loro con la pintura guapísima que llevamos, eh. Bueno, y también y el cajón enorme que llevamos. ¡Pero que es esto! ¡Pero que es esto! ¿Cómo que me ha alejado? ¿Pero si estaba al lado suyo? ¿Qué dice? ¿Qué dice? ¿Qué dice? ¿Qué dice? ¿Qué dice? ¿Qué dice? ¿Qué dice? ¿Qué dice? ¿Qué dice? ¿Qué dice? Se lo ha inventado. Se lo ha inventado, pero sobremanera, eh. A ver, aquí ese quita miedos peligro. Vamos un poquito por aquí, vale. Ahora señal esta peligro. Vale. Eso es una multa. No será multa, ¿verdad? No. Sí, yo creo que es un bugazo, eh, porque... Un coche fúnebre. ¡Venga! Vamos a ver. Si llegamos hasta Bandillos ahora... No hay nada más que bater la luz, nada más que la luz. No hay nada más que bater la luz, nada más que la luz. No hay nada más que bater la luz, nada más que la luz. Vamos a ver si llegamos hasta Bandillos ahora. Aquí hay un bug. Aquí hay un bug, claramente. Si estoy detrás suyo. Me vuelve a poner aquí, ¿sabes? ¿Tú crees que me acerco mucho? Pero si me dice que lo he perdido. Le acaba de echar calamares y gambas a la paella, me cago en su estampa. Me he perdido. Y cebolla y pimienta. Mejor que chorizo, igual de mal. Igual de mal. Me he perdido. Bienvenida al canal, Conflit. ¿Tú te llevas a lo bolardos? Bueno, si, me estoy acercando, vale. ¿Ves que dice que te has alejado demasiado? No, no. No, no, no, no. No, no, no, no. No, no, no, no, no. No, no, no, no. No, no, no, no, no. No, no, no, no, no, no. No, no, no, no, no. No, no, no, no, no. No te has alejado demasiado, no te has acercado. No entiendo. Vamos a cambiar de... Ay, me deja aquí, ¿sabes? En mitad de la nada. Vamos a cambiar de trabajo. Uno que vaya... Bueno, no tan lejos. 3000 kilómetros, ¿sabes? Empezamos por ir hacia Turín. Venga, un Turín y de Turín hacia Alemania. Sí, es algo raro. Es algo raro, República Indie. Ya te va a hacer un cambio de sentido. Gracias, audible. Ay, el coche ése. Madre mía, los derrabés. Ah, ah, ah, ah. Intento leer el chat y me distraigo de la conducción. No, porque ahora me hace volver otro cambio de sentido. Pero ¿qué está pasando? ¡Nooo! ¡Oy soy yo hoy! ¡Oy soy yo hoy! Qué mal asunto. La lluvia esta. Qué derrápes estoy metiendo hoy. ¡Va a detener el chat! ¡Sale nada! Gracias, Barcelona. Por favor. Es que no sabéis lo que está derrapando esto. La verdad que voy a 100 por hora. Es que cuando freno es cuando derrapo. Estaba buggeado, no se podía, tinaja. Daba un bug en el mismo sitio todo el rato y al final lo he cancelado. No, no, no llevo nada. Ahora claro, he cancelado el trabajo y por eso voy así elijado. Porque no llevo peso. Madre mía, madre mía, ¿podría dejar de llover? ¡Prrr! Más alto. ¡Prrr! ¡Prrr! ¡Prrr! ¡Prrr! ¿Más aún? ¿Más despacio todavía? ¿Dónde están todas? ¿Dónde están todas? Aquí, ¿no? Tinaja, la señal ponía 30 y tú ibas a 60. Eso creo que son dos puntos de carnet. ¿Qué carnet, tinaja? Si no tengo... Si el truco es que no tengo carnet... ¡Jajaja! Acabas de tomar la reputación de 70 y de lado. Bueno, bueno, detalles. Siempre estáis con detalles. Era Turín, ¿no? Lo que íbamos, sí. Venecia nos sube un poco más. Pero... No, vamos a Turín. Es la opción valida para que no te quiten puntos, no te den carnet. Todos nos preparan. Vamos. A ver, ¿dónde estás? Allí. Exacto. ¿Cuántos puntos le quitaron al vaquilla? Me parece una buena certificación. Sí, la verdad es que habéis roto a Verónica bastante rápido. Ay, parece que ahora se me bloquea el volante. Ya lo que me faltaba. Ya noto que llevo peso detrás. ¿Qué gira, 30? ¡Qué movimiento! ¡Venga! ¡Venga! Para la izquierda. ¡Ahh! ¿Qué haces? Aquí ya 10 por hora. Voy a atajar. No voy a hacer toda esa vuelta para salir por aquí. No, no, no, si está claro, si es por aquí. Si está claro, es por aquí. ¡Ay! He tirado la señal. Bueno, nadie lo ha visto. No se ha visto nada. Mira, ahora pongo el intermitente para parecer civilizado. Bueno... Ahora entiendo por qué no tiene carnet. Es que hacer toda esa rotonda para salir justo por la izquierda y tener que ir por la derecha, o sea, qué sentido tiene. Mi tiempo vale dinero. Vale, camino de Turín. Ahora sí. Saliendo de Barcelona. Cruzaremos los Pirineos. ¡Uuuu! ¿Por qué va todo el mundo tan rápido? Claro, lo hago por el medio ambiente, República Indi. Lo hago por el medio ambiente. ¡Tinaca! No soy católica, pero doy gracias a Dios de que no conduzcas en el real life. Bienvenida al canal, voy Frankie. Hola, voy Frankie. Hola, voy Frankie. Hola, voy Frankie. ¡Tinaca! ¿Cuándo nos vamos a Ibi este verano? Le elegí de un día. Ya me ha tocado el capiano. Bueno, bueno. ¡Vale! ¡Piajes! Ya estamos con los peajes. ¡Ay, ay, ay, ay! Vale. Sí, sí, lo sé. República Indi, lo sé. ¡Vamos! ¡Sí, lo sé! Debe haber clips sobre eso. Tinaca, pues el domingo que viene no. Que tengo bautizo y el 20 de julio tampoco que viene Rafa y creo que hemos quedado. Aún no lo tengo claro. Ah, el 20 de julio viene Rafa, no sabía. Pues mira, yo creo que estoy de canguro ese fin de semana de julio. Cabo la mar. Voy Frankie. Valgame el señor que conduzco más temeraria. ¿Cómo voy temeraria? Si voy aquí por mi carril todo tranquilo. Ay, el coche este. ¿Qué ves es aquí de temerario, wow Frankie? Voy por mi carril, tranquilito. Sin molestar a nadie. Voy Frankie. La incorporación ha sido un poco arriesgada, ¿no? Sí, sí. De la sofá, vamos viendo, descanso. Bueno, podemos tirar un poco más. Venga, hacia Francia. Estamos dejando la jonquera aquí a la dreta. Que aproveche Tinaján. Y otra vez un peaje, de verdad. No se atragantarán con los peajes estos. Oiga, alguien me cuente mientras... ¿Hoy jugaba España o no jugaba España? ¿O qué leches pasaba en esto del fútbol? ¿Qué leches pasaba? ¿Qué leches pasaba? ¿Qué leches pasaba? ¿Qué leches pasaba? ¿Qué leches pasaba? ¿Qué leches pasaba? ¿Hoy jugaba España o no jugaba España? ¿O qué leches pasaba en esto del fútbol? ¿Y qué jugaba, la final o qué? Es que estoy 100% desconectado de la copa esta. Uno contra uno, contra Georgia. Georgia tiene equipo. ¿Y vamos empatados? Madre mía. Sí, sí, sí. Trasca. ¿Y es final o qué es? ¿O todavía no se acaba la copa esta? ¿Y es final o qué es? ¿Y es final o qué es? ¿Y es final o qué es? ¿Y es final o qué es? ¿Y es final o qué es? ¿Y es final o qué es? ¿Y es final o qué es? ¿Y es final o qué es? Bueno, entramos en Francia ya mismo. Ahí tenéis la banderita, tenemos la frontera. El último Guardia Civil que vamos a ver en un tiempo, lo tenemos justo a la derecha. ¡Olela! Y ese Guardia Civil no puede entrar en Francia. ¿Qué haces? ¿Qué haces? Que alguien le diga algo al picoleto. ¿Dónde vas? Y aún me queda remontar. Mira, ha frenado, ya se ha dado cuenta. Ha dicho que no puedo, que esto es Francia. Bienvenida al canal, Héctor Vector. Hola, Héctor. ¿Estás en Nantes tú, República Indy? A ver, aquí que está abierto todo, ¿no? ¿Se va a abrir? ¿Se va a abrir? Sí. ¿Qué haces? ¿Qué haces? ¿Qué haces? ¿Qué haces? Yo igual debería haber descansado ahí. Seis años, madre mía. ¿Y qué tal es Nantes? Nunca estaba, la verdad. ¿Es bonito? ¿Se vive bien ahí? No, a mí no. ¡Llevo un más萬еш Gael, ¿ printed? ¡No hay que pretender! ¿Por qué no te cantas? Si no queréis que me pegue una torta con el camión, pues cada vez que miro el chat es un peligro. Se ha ido a la mierda la seguridad. ¿Por qué la seguridad? No entiendo la relación. mois removal de la ciudad. ¿De qué habláis? De Nantes, que dice que después del COVID ha empeorado la seguridad. Igual me llama la atención porque no veo la relación. O sea, que ha subido la delincuencia. Pero ¿por qué después del COVID? Es lo que digo. Otro peaje, francias peor que Cataluña para estos peajes. Me cago en. ¿Qué tal? ¿Qué tal? ¿Qué tal? ¿Qué tal? ¿Qué tal? ¿Qué tal? ¿Por qué? A ver, ¿por cuál? ¿Por este mismo o por este? Repubblica Indy, no tengo ni idea del motivo pero ha coincidido en el tiempo. Ya, ya. Pues, no sé, hombre, la crisis del COVID puede haber afectado, en teoría, a partir de otros países, yo creo que se han recuperado de la crisis del COVID. No sé si allí habrá quedado peor la cosa o no sé. Repubblica Indy, sí, francias peaje landia. Sí, sí, ya lo estoy viendo, eh, lo de los peajes, madre mía. Traska, acaba de marcar España. Bien, ¿no? Bueno, bien, supongo. Y es que... ¿Casi todos lo dices por hispanista? No, España también ha salido bastante bien de la crisis, está creciendo económicamente, está yendo bastante bien. No, precisamente España no tiene ningún problema en ese aspecto. Tiene otros problemas, obviamente, pero es... Bueno, cada uno te da su opinión, pero los números son los números. A mí me va a dar mal a 2.000 pavos de multa de velocidad. A mí sí que me va a empezar a ir mal la economía. Otra vez se me ha pasado parar a descansar, me cae en la mar. Styrvac nuco SXX, no voy a continuar, no es el sitio ni el momento. Me parece que voy a ir a retomar un 2. ¿Hay mucha droga o inmigración? Mira, a ver si puedo descansar ahora en este peaje. Que si no, al final me pillará... ...en el peaje. ¿Puedo descansar ahora en este peaje? No, no puedo descansar ahora en este peaje. No, cerrado, mierda. ¿Este está cerrado? ¿Este está cerrado? Me cago en la mar. Pero hombre, ¿pero no ves que estoy yo? ¿Pero qué? ¿Pero qué? ¿Pero qué? ¿Pero qué? ¿Pero no ves que estoy yo? ¿Y si la IA de este juego? ¿Se pega unas flipadas? Vaya. Pues... Es una complicada situación que publica. De las cosas más difíciles de combatir, yo creo. Sí, la IA, mientras no tiene este juego, es más flipada. De tres paredes. A ver si aquí hay hueco para camiones, que no estoy muy seguro. Sí, parece que aquí, ¿no? Ahora que me detecte. Vale. Un descansito. Y a las cuatro de la mañana, ¿qué sigo? Anda, que yo también soy listo. Para conducir de noche. Sí es que... Bueno, menos tráfico habrá, ¿no? Bueno, menos tráfico habrá, ¿no? Bueno, estamos a 400 kilómetros. Ya va quedando poquito. Sí, puede ser. Sé que lo comento muchas veces, pero me flipa lo bonito que es el cielo en este juego. Me parece que están muy bien. ¿Qué? ¿Qué? ¿Qué? ¿Qué? Seguro que es el cielo en este juego. Me parece que está muy bien hecho, muy bonito. Las tonalidades de colores que le ponen, las estrellas... ¿Qué pasa, Ceslava? ¿Juegas CD? ¿A que sí? Estoy de acuerdo. Uhhh, cuidado que tenemos ahí... Un camion a majo con mío, con coches. ¿Qué es esto? ¡Qué susto! Quiero un regalo. Quiero un palo de golf. ¡Qué susto! ¡Quiero un palo de golf! ¡Quiero un palo de golf! Me has dado un sustaco. Me cago en. Pues estamos yendo a Turín. A Turín estamos yendo. Sí, la luminación es muy buena, los gráficos también están bastante buen, Mr. Nacin. Y la luz está muy buena. ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? Y la tontería es que las estrellas en el cielo se mueven cuando tú vas girando. No tiene que ver ir hacia el norte que hacia el sur. Todos esos detalles que estén cuidados me parece increíble. ¡Ala! ¡Otro peaje! Pero de verdad, Francia, sabes la gana que tengo de irme de aquí. ¿Y te mareas? Bueno, pues 60 kilómetros. Vamos, tampoco es mucho, ¿no? Yo no conduzco, pero no parece mucho. Es otra cosa que tengas la cabeza ya como un bombo. Solo entiendo, sí. Es calcina, ¿no? Bueno, si es carretera, que no es autovía y tal, sí, también lo entiendo. Mucho más pesado, mucho más delicado. Bueno, que no se quede nadie sin ver la pintura guapa guapa de las cuevas de Altamira. Espera, mal momento, esto no me voy a salir. Pero más o menos se ha visto, ¿no? En la rotonda, coge la tercera salida. Salida. ¿La de la velocidad? Bueno, hago lo que puedo, hago lo que puedo. Nuestra empresa se caracteriza por entregas rápidas, un Bungus. Quién nos contrata para que le llevemos mercancías sabe que vamos a ir rápido. Ahora vamos a ir a la tienda. A lo mejor no con la mercancía entera, pero pronto. ¿Quién nos contrata para que le llevemos mercancías sabe que vamos a ir rápido? A lo mejor no con la mercancía entera, pero pronto. No con la mercancía entera, pero pronto. No con la mercancía entera, pero pronto. ¡Maldita sea! ¡Maldita sea! ¡Maldita sea! ¡Maldita sea! ¡Maldita sea! ¡Maldita sea! ¡Maldita sea! ¡Maldita sea! ¡Maldita sea! ¡Maldita sea! ¡Maldita sea! ¡Maldita sea! ¡Maldita sea! ¡Maldita sea! Me han pedido el adelantamiento. Sí, sí, Francia me está haciendo, vamos... Para empezar me está crujiendo a peajes. Mira, otro peaje. O sea, no me lo creo. Lo he tocado. Todo eso para el resumen. Eso queda para el resumen, ¿no, Mungus? Tengo que hacer un... Que el bot detecte una frase especial en plan... Recuerda para el resumen que hoy hemos conducido de Barcelona a Turín, por ejemplo. Tengo que hacer algo así para remarcarle momentos importantes del directo. ¡Repubblica Indy! Menuda precisión en el paso por peaje con la valla ahí rozando. Hombre, es que otra cosa no obro precisión. Es mi segundo nombre. Creo que se ha visto a lo largo de... ¡Ay! Perdón. A lo largo del directo. Esto es Francia todavía, supongo que sí, ¿no? No me he dado cuenta si hemos pasado una frontera. Se va por la primera, ¿no? Sí, Rousset suena a Francia todavía. Pero bueno, es una zona de Francia mucho más bonita, con árboles... Mucho, mucho más bonita. ¡Repubblica Indy! Yo siempre me he preguntado si en este juego se puede ir campo a través. Es complicado porque te lo cierran todo bastante bien. Pero... No sé, mira, la verdad es que no sé. ¡Ey! Nunca paran los miradores, aquí hay uno. ¿Crees que paremos? Vamos a entrar a este mirador, que nunca... ¡Vamos a entrar! ¡Vamos a entrar! ¡Vamos a entrar! Mira, el mirador, que nunca... ...nunca paro. Porque me hago daño en el remolque, si es que no aprendo. Vamos a ver este. Bueno, el lago Ser Ponsón. No sé cómo se pronunciará. Tampoco es el mirador más bonito del juego, supongo, pero bueno. Esto parece... no, no es presa, ¿no? No sé. Sí que parece que tiene portones. Sí, debe ser una pequeña presa. Bueno, sí es bonito. Bueno, vamos a reconocer que sí es bonito. Podría vivir aquí. Creo que esa es el matiz. Doughty, ¿qué tal? Bien, ¿no? Pues ya estaría, ¿no? No, venga va. Escapé, supongo, que salimos, ¿no? Claro. Eso es lo más importante, que se coma bien. Con eso me vendes un sitio. Al entrar y al salir, de verdad. Y ahora vamos a cruzar el puente este que hemos visto, ¿no? Si, si. Bueno, ahora vamos a ver cómo va. Bueno, vamos a ver como va. Bueno, vamos a ver como va. Bueno, vamos a ver cómo va. Bueno, vamos a ver cómo va. Bueno, vamos a ver cómo va. Y ahora vamos a cruzar el puente este que hemos visto. Estamos cruzando el lago. No sé de qué me hablas, Frankie. No, en esta profesión nunca paramos en ese tipo de sitios. No sé de qué me hablas. Falta un mod. ¿Qué tal la cena, Tira? Yo tengo lasañas para cenar, que no es que sea muy ligerito para cenar, pero es que me ha sobrado de la comida. Porque me la iba a comer ayer, pero ayer comí fuera no un vegetariano, porque me fui a la feria del Bermud ayer. Me fui a la feria del Bermud. ¿Y ve ahí de Bermudeo? ¡Ay, ay, por leer el chat! Casi me la pego por leer el chat. Molaría poderle conectar visión a Verónica para que observe el directo, pero no, el modelo que estoy usando no puede hacerlo. Y seguramente sería demasiado cañero a nivel de computador meterle algo así. Estaría chulo, pero complicado. Aún no lo he mirado, pero bueno, es que eso no me supone demasiado problema, porque tengo el modelo de Whispers. Ah, es hacerle preguntas, publica Indy, tú le preguntas lo que quieras. Lo que pasa es que no tiene toda la información, que molaría. Mira, salimos en Francia y entramos en el Piamonte. Ahora sí que hemos dejado Francia. Y esto ya se nota claramente que es Italia, ¿verdad? Se nota. Uff, no sé yo... ¿Cómo de facto... No sé yo si estarán en tiempo real disponibles. A ver, puede ser, pero no creo, ¿eh? Yo creo que será un fichero en caso de que... ¡Espera, espera, espera, espera, espera, espera! Y ahora te digo... ¡Eh, salvada! ¡Ni un roce! ¡Ni un roce! Uff, ¡madre mía! ¿Qué estábamos diciendo antes de que yo le rezara a todos los santos? Que eso, que no creo que el fichero de texto esté en streaming. Ya, ya, ya, pero... Vamos. Sí, con el Eurotrack he ido. Bueno, en persona también, pero obviamente no he conducido allí. Porque si no tengo carnet aquí, tampoco tengo allí. Sí, hay de todo, hay de todo, pero sí. Oye, este... Lo iba a adelantar. Vamos a ver... ¿El fichero de texto sí está aquí? Efectivamente. ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! ¡Bien! Vamos a ver... Uy, estamos ya casi 80 km. Chino-Chano, al final siendo el 51, pues vamos llegando. Estamos en Cuneo ahora. Otra multa de velocidad, pero... Ah, y... y semáforo... Y me he chocado con alguien. Madre mía, acabo de empalmar tres multas. Tres multas seguidas. Velocidad, saltarme un semáforo y chocarme con alguien. Todo en el mismo movimiento. Menudo crack. Ehh... Pero ¿están todos acumulados o cómo están? Se va... se va actualizando ese dip. Entonces... Es un rollo. Bueno, pues en Italia también hay peajes. Este es el automático, ¿no? Genova-Nizza-Turino. Pues yo ya ni me acuerdo dónde iba. Turino. Ah sí, a Turín, claro. Es más fácil saber dónde va. ¿Pero dónde va? Es más fácil sacar... El audio en streaming sí que se puede sacar, tinaja. El audio en streaming sí se puede sacar. El problema es que luego whisper pues es más lento. Telepass por aquí. ¿Están cerrados o algo? ¿Que nadie pasa por aquí? No, está bien esto. 5 euros. Bueno, por lo menos en Italia es barato el peaje. Repubblica Indy, yo una vez fui a Italia en el Eurotruck y salí traumatizado por los cruces de carreteras. Repubblica Indy, yo una vez fui a Italia en el Eurotruck y salí traumatizado por los cruces de carreteras. Sí, yo he estado varias veces pero tampoco recuerdo nada muy traumático. Milano, Bernaliana... No, Turin, Turin. Nuestros bambos, Turin. ¡Mira, está ahí delante ya la entrega! De hecho, ya estamos en Turin. ¡Se va a afloj! ¡Se va a afloj! ¡Frena, frena, frena, frena! ¡Frena, frena, frena, frena! ¡Frena, frena, frena, frena! ¡Frena, frena, frena, frena! ¡Frena, frena, frena, frena! He frenado pero chocándome con el coche. Y encima ahora se queda ahí para hacer papeles. ¡Venga, arranca! Muy bien. ¡Cago en la mar! ¡Cago en la mar! ¡Frena, semáforo! Que solo me falta otra multa. Mira, aquí sí que podemos aprovechar para ver lo guapa que es... ¡Me voy para atrás! Lo guapa que es mi pintura. Sí, sí, sí. Tal cual, tal cual. No, no, no, que me pagaban bien. No, no, no, que me pagaban bien. Saldo negativo no. Pues nunca he probado, a ver. La verdad es que frena bastante bien con freno de mano. Ese frenado ha sido solo freno de mano. Si le sumo... Bueno, ahora es que voy vuelveando. ¡Vamos! ¡Vamos! ¡Vamos! ¡Vamos! ¡Vamos! ¡Vamos! Si le sumo... Bueno, ahora es que voy por lento. A ver si vuelvo a coger velocidad. ¡Ay, ay, ay! ¡Me cago en...! ¡Soy poco fino hoy, eh! Oye, pues el freno de mano hay que usarlo más, eh, para frenar. Sí, señor. Muy buen recurso. Muy buen recurso. Ay, vayamos a un seguro que lo de hoy está siendo... Uf, y ni ahora sí, eh. Pues mira, sí. ¡Ha parcado! Satisfactoria. Entrega completada. Penalización por daños, menos 6.000 euros. Menos 6.000 euros. Más lo que he pagado en multas, pero bueno, aún así... 34.000, de los 40.000 que iba a cobrar, bueno... Podía ser peor, podía ser peor... Pero hemos aguantado. ¡Ay! ¿Se me ha apagado esto? ¿Me ha quedado sin la tablet? Un segundo. A ver si vuelve. Vamos a guardar esto, que ha costado esta partida... Ha costado esta partida lo suyo. ¡Mirad qué pintura que tengo, eh! Ojo... Ya puedes pagar bien. Sí, sí, sí. A la pintura, ojo a la matrícula de Il Doctore. Y mira, ahí se ve el molino que hemos puesto. Así es que... Menudo camionaco. Vale, esto ya va. A ver... Parece que sí, parece que sí. A ver... Domingo 30 de junio, por cierto. Hoy se acaba junio. Ya es julio mañana, madre mía, cómo pasa el tiempo. ¡Cómo pasa el tiempo! ¡Increíble! Bueno... Hemos llegado sanos y salvos. Hemos llegado sanos y salvos a... Ya lo diré a Turín. Bueno, tengo el American Euro Truck, que algún día quiero jugarlo. Lo juego poco, de hecho creo que solo he jugado una vez. American Euro Truck no se llama, claro, se llama American Truck. No sé cómo se llama. El de América, vamos. Y suben las empleadoras preparadas para el infierno en la Tierra. Ya, bueno, pues esto... Ya se va viendo todos estos últimos años con el cambio climático. Ya llegamos tarde. Bueno... Vamos a hacer un enride. Y se las vamos a hacer... Pues ahora os digo a quién. Hay un talibá por ahí en directo, pero yo creo que ya tiene suficientes viewers. Así que se las vamos a hacer al que menos tiene ahora mismo, que es a Roxx. Ya, pero ¿por qué se está desertizando, hombre? A ver... Bueno, pues nada. Nos despedimos aquí. Espero que os haya gustado el directo de hoy, espero que os haya gustado el nuevo bot, Veronica. Podéis despediros de ella también si queréis. Y nada, lo iremos mejorando. Día tras día, conforme tenga gatitos, iremos mejorando los bots. Intentamos hacer los directos cada día más interesantes. Nos vamos al canal de Roxx que está jugando a Riven. Y yo, si todo va bien, volveré mañana. Con nuevo juego, nuevos directos y con suerte nuevas sorpresitas. Así que nada, ya sabéis que se os quiere un montón. Muchísimas gracias por pasar por el canal. Que tengáis propicias noches, que la fuerza os acompañe. Y ya sabéis, que os den a todos. Un saludo y hasta la próxima. ¡Suscríbete al canal!", "summary_short": "En el último episodio de Twitch, Dr. Palanca y su audiencia disfrutaron de una transmisión emocionante que incluyó la introducción del nuevo bot Verónica, interactuando con los espectadores. También hubo el estreno de un nuevo DLC para Eurotrack Simulator, discusiones sobre partidos de fútbol, juegos interactivos y chistes. Aunque se presentaron contratiempos técnicos como un incidente en el que pareció colgarse el PC durante la transmisión, el equipo demostró mantenerse positivo. El episodio finalizó con Dr. Palanca conduciendo desde Barcelona a Turín, lleno de desafíos pero manteniendo buen humor. La inclusión del bot Verónica añadió un elemento único e interactivo a la experiencia del espectador. A pesar de los contratiempos, el equipo prometió más diversión en futuras transmisiones.", "summary_long": "En el último episodio de Twitch, Dr. Palanca y su audiencia disfrutaron de un \nemocionante directo que comenzó con saludos y bienvenidas. La transmisión se \ndestacó por la introducción del nuevo bot del canal llamado Verónica, una \ninteligente planta que permitió a los espectadores interactuar con ella enviando \nmensajes. \nEl directo continuó con el estreno de un nuevo DLC para Eurotrack Simulator, \nregalado por la \"Maestra Paladin\". Se planeaba usarlo para pintar un camión, y \nse aprovechó la pausa en el juego para discutir partidos de fútbol, \nespecialmente aquel que involucraba a España. Los nombres de jugadores como Ken \nC. Logan, Dani Majoke y Axel Conflict se mencionaron. \nLa transmisión incluyó juegos interactivos con el público, chistes y \naclaraciones sobre el juego Eurotrack Simulator. Se abordaron posibles errores \ntécnicos del ordenador del streamer, incluyendo un incidente en el que \"el PC \nentero\" pareció colgarse durante una parte del directo. \nDurante la transmisión se presentaron varias preguntas y aclaraciones sobre el \njuego Eurotrack Simulator. Dr. Palanca mencionó que su primo también streamea \nocasionalmente, lo cual generó risas entre los espectadores. Se habló de \ncontratiempos técnicos durante el directo, pero el equipo demostró mantenerse \npositivo y divertido incluso bajo presión. \nEl episodio culminó con un viaje desde Barcelona hasta Turín conducido por Dr. \nPalanca, lleno de desafíos como chocar con un coche fúnebre, perderse en la \ncarretera, recibir multas por velocidad y saltarse semáforos. A pesar de estos \ncontratiempos, mantuvo un buen humor. \nEn general, el directo fue una mezcla de juegos, risas, chistes e interactividad \ncon el público. Dr. Palanca agradeció la participación del público y prometió \nmás diversión e intriga en futuras transmisiones. La inclusión de Verónica como \nuna planta inteligente añadió un elemento único e interactivo a la experiencia \ndel espectador. \nLa conclusión fue que, aunque hubo algunos contratiempos técnicos durante el \ndirecto, el equipo demostró su habilidad para mantenerse positivo y divertido \nincluso bajo presión. La inclusión de Verónica como una planta inteligente \ntambién añadió un elemento único e interactivo a la experiencia del espectador. \n¡Hasta la próxima transmisión!\n"}, "2186633152": {"date": "2024-07-01T23:29:55.715509", "transcription": " Hola que tal, uu se cae la cámara. Que tal como estáis? Tráscama se acaba de romper La arreglo enseguida, pequeño fallo, un segundo Dejad que baje un poquito el volumen Vale, a ver, ha fallado porque... Esto se puede arreglar Fácil, un segundo, necesito la argumentación Creo que hay una forma de decírselo No es este Es aquí Exacto Entonces... Vale, ya sé lo que he hecho mal y lo arreglo en un segundo Lo arreglo en un segundo Faltaba esto Vale, repite el mensaje trasca a ver si funciona por fin A ver si ahora sí Está por ahí para probar trasca, si no lo pongo yo, tampoco... A ver cómo lo puedo poner Vale, ya está Uy, bueno, se ha equivocado con el género, eso es difícil, pero por lo menos ya funciona No tengo forma de decirle que acierte vuestro género Eso es complicado, complicado El nick no da suficiente información Bueno, pues nada, tenemos a una verónica un poquito más evolucionada que ayer, con alguna cosilla nueva, le estoy metiendo otras cosas nuevas, pero que aún no están Aún no están Es lo que hay Pero bueno, poco a poco irá mejorando Podéis preguntarle cositas, vais a ver que tiene una personalidad nueva Una personalidad un poco más interesante Y por supuesto el comando resumen Debería seguir funcionando como siempre, ahí estamos El resumen esta vez ha salido bastante bien, eso también va mejorando poco a poco, estoy viendo que va mejorando También, exacto Efectivamente Vale, pues... A parte de eso Yo creo que... bueno os puedo contar que He puesto el atajo de V para no tener que escribir verónica cada vez Como os digo tiene una nueva personalidad, quizás me he pasado con su nueva personalidad Quizás me he pasado Bueno, pues esta es verónica Vale, que pasa mocito, como estamos Vamos a lo primero que hace siempre es ver el resumen de lo que se ha perdido Y este resumen es importante, porque si lees bien el resumen descubrirás la adición del comando verónica O sea, es un completo, ahora puedes hablar con la planta Sí, sí, sí Exclamación verónica y le puedes preguntar lo que quieras Hola pelirrojo, ¿por qué? Porque patata Pues, que decir, es así Tiene memoria, se acuerda de todo lo que habéis hablado en el chat de hoy, solo en un directo, entre directos no tiene memoria Entonces pues bueno, podéis ahí jugar un poquito con eso también si queréis Ehh... Es que es bastante cachonda, me gusta su nueva personalidad ¿Qué secretito de cuidado tienes para mí? Está guay, oye y va rápida, ¿eh? ¿Os habéis dado cuenta que va bastante rápida? Que eso... están manitas a mi programa Así que bastante, bastante bien Ya digo, quiero mejorarla, pues que... que reciba todo el chat y que sea consciente de todo lo que está pasando Que sepa el juego al que estamos jugando, por ejemplo Detallitos así Hola Alex, ¿qué tal? ¿Cómo estamos? Así que bueno, poquito a poco Iremos mejorando a Verónica, pero ahí la tenéis, ya sabéis, exclamación Verónica Y le preguntáis lo que queráis, todo lo que enviáis llega hasta ella, que está aquí detrás, es esta plantita Ella os contesta y os contesta en el chat Todo vamos, fino fino Y inteligencia artificial mediante ¿Sabes lo que te contesta? miedo me da Uy, has hecho que peteo, ¿qué? Ah, no Sí, ha contestado, pero... No, no, no, ha contestado, pero... ¿Por qué dice eso? No esperaba yo que fuera tan directa No esperaba yo que fuera tan directa, pero es muy directa Netflix es chico Netflix y chicle Pero por aquí no hay chicle, solo respuestas rápidas y un poco de picardía Claro, tío, me disculpo si te he ofendido tu sentimiento Prometo ser más cortés, respetuosa desde ahora en adelante Pues que necesitas más insultos para mi voz de plástico, alucina Ya os digo que le he querido dar una personalidad un poco más espabilada que la de ayer Que era demasiado asistente, demasiado neutra Y que no me ha gustado, que no me ha gustado, que no me ha gustado Me ha querido dar una personalidad a la de ayer que era demasiado asistente, demasiado neutra Ayer era muy neutra Y he dicho, venga, vamos a darle vidilla, vamos a darle un poco de personalidad Y... me das vergüenza, tío Lo siguiente me he tendido a ofenderte Mira, aquí ya vuelve Como asistente de voz, trato de mantener un tono divertido pero siempre con respeto Guapa, guapa Madre mía, es que me mola bastante esta Verónica Esta nueva personalidad es brutal, es brutal Vale, bueno, vamos a empezar el juego que ya vamos tarde Ya sabéis, y para que quede para el resumen Estamos jugando a Nightmare Frames Aventura gráfica española de Postmodern Adventures Que empezamos el otro día, hoy va a ser la segunda sesión Así que voy a quitar la musiquita Para arrancar el juego ya mismo Vamos a ver, esto por aquí, esto por aquí ¿Cómo conteste bien? ¿Cómo conteste bien? Te quiere llevar al huerto, Modvader Un mongoose, un... Un día el tentáculo bien llevado, claro Se puede terminar relativamente rápido Me declaro tu esclavo Eso suena bien, señor esclavo Sigo mandando esos mensajes y nunca dudes en pedir más ayuda cuando la necesites Aquí estoy para servirte, guau Bueno, vamos a cargar La partida del otro día Nos quedamos aquí en efecto El volumen lo he visto un poco alto, voy a bajarlo un poco más Y todo lo demás yo creo que está bien Vale, os recuerdo en Nightmare Frames el juego que estamos jugando Estamos jugando, somos un escritor de guiones de películas Estamos en Hollywood, escribimos guiones de serie B, tal Y bueno, ya se ha llamado el resumen, ha habido un asesinato Creo que era un productor así famoso Y bueno De momento no es que hayamos cogido el rol de investigar Pero bueno, nos estamos moviendo por la ciudad viendo lo que pasa ¿Veo aquí un bote? Vale, pero no Así que bueno, íbamos a entrar No, aquí ya habíamos entrado, espérate A ver si... A ver si no guarde partida El autosave este No sé si el autosave me lo acabo de cargar y es el de ahora Bueno, pues con esto ya habíamos hablado en principio Pero podemos repetir Estás muy ocupada, siempre estoy ¿Qué necesitas? ¿Algún mensaje para mí? Un par de fans de Lisa han llamado Así, y que quieren Verte muerto Ostras ¿Qué te ha hecho esa chica? Simplemente dije en una entrevista que no le importa el cine de terror Como a ti Y que su único interés es hacer en televisión Es enseñar carne para que los idiotas de sus fans puedan masturbarse Vale Vale, ya recuerdo esa entrevista Le augurabas un buen futuro como stripper Se cancelaban su programa Me cago en la mar Eso es, tú siempre haciendo amigos Bienvenida al canal, es Kornaboys Hola Kornaboys ¿Algún otro mensaje? Sí, los chicos de Astounding FX quieren conocerte ¿Astounding? ¿Qué le haces eso? El primer mensaje que les he dicho es eso Nueva compañía de efectos de maquillaje que hemos contratado para Lunatic 2 Son muy buenos Enhorabuena por ellos Han rechazado trabajar en la secuela de Pesadilla de M.L. Street para hacer nuestras películas Sólo porque la escribes tú Oh yeah Sí, el retrato Lo diré En Gabriel Knight, creo, ¿no? Pásate por allí, quiero enseñarte un nuevo aspecto del lunático y que les des el visto bueno Me da igual como si el lunático quiere llevar una máscara de William Sandler ¿De William Sandler? Que le dé el visto bueno a Christopher Están emergiendo, han trabajado el caché por trabajar en la película Así que déjate caer por allí, que te enseñen lo que te quieran enseñar Y te haces una foto con ellos con esa sonrisa forzada tan característica tuya Sí, hombre, hay más aventuras así con este formato obviamente ¿Es una orden? No lo es, pero esos chicos se merecen un agradecimiento Bienvenido al canal, mi es Greg ¿Qué pasa mi es Greg? Mark y Wayne son un encanto Hazlo por mí, ¿quieres? Vale, está bien, veré lo que puedo hacer Ahí tenéis el resumen de ayer, del directo de ayer ¿Alguna idea sobre el tercer acto? Nunca has pedido consejos sobre tus guiones Bienvenida al canal, CandarMSX ¿Qué pasa Candar? Tengo madres y me pido las nueve, nada, no hay problema Es interesante, ¿qué problema tienes en el final? La confrontación es calcada a la original ¿Es armación verónica, Misk? Te pregunta cosas Tenemos a la familia Grier, ¿verdad? Habíamos hablado de que eso lo dejaríamos para la secuela No importa, si tuve la acción allí, no te lo dejara ¿Qué pasa? ¿Qué pasa? ¿Qué pasa? No importa, si tuve la acción allí, desvela los orígenes del personaje y traslada el Climax al Granero Ya se te ocurrirá algo para la siguiente Bingo ¿Quién dice bingo de todos ellos? ¿Se ha quedado el bingo ahí parado? Problema resuelto, aunque no va a ser hoy cuando te pongas con ellos ¿Algún otro mensaje para mí? No ha llamado nadie más preguntando por ti Voy a ver si me espejo la mente Bajar este nada, ¿no? ¿Y con este qué? ¿Algo que hablar? Alan, mi guionista favorito, ¿qué se te ofrece? No, este ya lo hemos hablado, no hace falta insistir Preparado para la secta Muy bien ¿Y aquí creo que no podía entrar? Ah sí, sí que podía Alan, sírvete algo y ponte cómodo Escribe bien, miegres, si no, no te salen los mensajes He puesto el atajo exclamación V, si quieres Que veo que te va a hacer falta Vale, pues vamos a ir a lo de los... ...efectos especiales o maquillaje o no sé qué Vale Porque este el cartel... ...nada Como veis tiene un carácter bastante divertido, verónica Su cara me suena, dice el taxista ¿No lo he llevado antes? Sí, sí que me has llevado Vamos a Standing Effects Hostia, menuda Me han preparado un numerito Le voy a meter un guantazo a este zombie Cerebros, más cerebros, mierda Ya dije a Pan que no quería venir aquí Cerebro Mira, amigo, no tengo el día para aguantar payasadas Abra puerta que me largo Déjalo estar game Ok, y pon algo de música No lee todo el chat, mígres, eso está pendiente Se os va a hacer a todo el mundo que entre aquí Pues qué graciosos Otra vez esa game para que hemos comprado el disco de Twisted System Va Es un té para hielo, eh Escribo guiones de terror, no me asusto por estas cosas Voy a dejar que entre la luz Bueno, ¿qué se te ofrece? Alan Goldberg O vaya, te había reconocido con la barba Soy el famoso guionista Alan Goldberg Es un placer que hayas venido ¿Qué te parece el nuevo aspecto del lunático? Sí, eso también lo he pensado Moff Vader Estamos usando un nuevo material traslúcido que soporta muy bien la luz y encámara la sensación de ser piel real Pero no sabía que tenías tú ese nick pillado ya, Moff Puede colorear sin profundidad en vez de limitarse a una capa de color de colorido superficial Somos pioneros en usarlo, aunque creo que Gordon Smith también está experimentando con ello Qué cachondo Entonces, ¿te gusta? ¿Das el visto bueno? ¿Qué vais diciendo por ahí? Bien dicho, por estar con alguien que significa que le pertenezcas, el amor de verdad es crecer como pareja y lo primero de más Madre mía Sinceramente, lo único que te interesa de escribir guiones de terror es cobrar el cheque una vez acabado el trabajo El aspecto del lunático es impresionante, pero te daría exactamente igual si fuera un calcetín con dos bolas como ojos manejado por un titiritero Sí, tenéis mi bendición Guay, es todo un honor No sé si lo sabes, pero aceptamos el trabajo en vez de la secuela de Pesadilla en Elm Street Por ti, tío ¿Sí o no? Sí, pues las películas cojonudas. Para mí eres el mejor guionista de terror de la actualidad Es curioso que el personaje se la sople el cine de terror y están todos emocionados con él ¿Ah, sí? Sí, tío, Wayne está un poco mosca porque cree que Freddy Krueger será un nuevo icono del cine de terror A la mierda, Wayne, y a la mierda Freddy Krueger El lunático es el nuevo Michael Myers Bueno, ahora que estás aquí, ¿podemos hacernos una foto contigo? Claro No salgo reflejado de las fotos, mola eso como respuesta Pero sí, ha sido un par de convenciones de cine de terror y forzadas sonrisas posando una foto con los fans Es igual de incómodo y embarazoso como andar desnudo por la calle En otra ocasión, ¿vale? No hay problema, tío Qué borde es, ¿eh? Bueno, estás en tu casa, colega Voy a seguir trabajando en un efecto que Raskin se va a cagar la pata para abajo cuando lo vea Estoy ahí si necesitas, ¿vale? Se pone a cantar, muy bien Aquí tenemos al lunático, te dan ganas de tocarlo y comprobar que no es un pobre diablo deformado echándose una siesta En vez de un espectacular efecto especial Aquí tenemos al tanto día con muchas máscaras y movidas Un extintor Maza de carne Pepsi Y aquí veo que hay más movidas Un mole, un zombi Crunchy Te mataré, hijo de puta Pero bueno Los crunchies han tenido tanto éxito que la produtora nos encargó a hacer un prototipo de juguete Vaya tela Las frases son provisionales, no creo que pasen el filtro Un autógrafo, material está aún secándose No hay mucho que pueda hacer por aquí de momento Ah, me he robado un pincel Tengo una botella de colonias, unas cartas y una cartera Aquí hay un botiquín, pero no... Un botiquín de colombianos Un botiquín de colombianos Un botiquín de colombianos Hay un botiquín, pero no... Bueno, pues no vamos Amigo, se ha enterado de lo de Grock Hudson Ese es el productor que se suicida Vale, ¿dónde voy? ¿dónde voy? Mi apartamento ya está, hoy nunca más que en Productions he estado Para cenar tras acá Mansión, he estado, aquí he estado Aquí creo que no he estado, en Flying Saucers Pictures No De hecho no tengo muy claro qué es esto O sí, ya no existe Venga, que aproveche tras cada... Se supone que es esto Aquí no hay ningún rastro de Flying Saucers Pictures No, no me quería ir Al final tendré que hacer un descuento No, no, volvemos al solar, volvemos al solar Aquí no he hablado con nadie, a ver, el tipo este a lo mejor sabe algo Eh, amigo Por eso que te han dicho, colega, pero no vendo nada ¿Qué? Tranquilito No me han dicho nada, ni siquiera sé quién eres ni a qué te dedicas Aunque esto último lo puedo deducir Sí, ¿eh? ¿Qué quieres, colega? ¿Qué quieres, colega? Estoy buscando las oficinas de Flying Saucers Pictures ¿Flying qué? Este es el número 451 de la avenida Saltside, ¿verdad? No sé, supongo, tío Creo que debería de haber unas oficinas en lugar de estas ruinas Ah, sí, joder El tipo de las pelis, el tipo de las pelis Un hijo de puta de mucho cuidado Qué lenguaje tiene este juego, ¿eh? Se rumorea que provocó el derrumbamiento del edificio para poder cobrar el seguro Guau Un escape de gas o algo así Venga, Candar, gracias por pasarte, hasta luego Se podría haber cargado media calle, hay que ser un buen hijo de puta para algo como esto ¿Y sabes dónde lo puedo encontrar? Se llama Glen Bishop Pues ni idea, tío, espero que lo encuentres pero entre cabezas Ahí es donde debe estar ¿Y sabes de alguien que me lo puede decir? El dueño de la tienda de Peños Pero ahora mismo no está Creo que está declarando en comisaría por un problema con unas joyas o no sé qué historias Ha dejado a su primo al cargo de la tienda Pero es medio tonto, pierdas tiempo con él ¿Y en esa lavandería? ¿Pueden saber algo? ¿Es la primera que ve? No hay nadie a cargo Entras, eches una moneda y lavas tu ropa Pues es verdad, eso es cierto Salta aquí tienes quien te lo haga, ¿eh? Eso es todo Vale, y estos tipos, ¿saben algo más? Te dispones con disimulo de escuchar lo que están tramando Pones mucha atención a la conversación Hola, super Te apartas de irse avergonzado a comprobar que el tipo de la derecha simplemente está convenciendo al otro de que en realidad desaparecido en combate 2 es la primera película que rodaron y su primera parte la secuela que estrenaron antes Flipa Vale, a ver A la tienda de Peños todavía nos quiere ir Me cago que era guionista, ¿no? Tengo una idea para una película, se lo contaré durante el trayecto ¡Nooo! La pesadilla de todo guionista Que la gente te diga, no, tengo una idea para una película buenísima Se la voy a contar y vamos a medias ¡Nooo! Pues yo que sé, ¿qué hago? ¿Me voy a casa? No sé qué hacer ¿Tengo más cartas? No No En casa tampoco puedo hacer mucho Tampoco puedo hacer mucho Conoce a Silvestre del Talón, claro, como trabajó en el cine Vale, vamos al Justiner otra vez, a ver si ya tenemos algo No Por aquí no es momento Nada Nada Esto ya lo hablamos A ver, y con el inventario tengo Colonia Esto ya ha venido con el 5.1, ahí está He hecho Colonia Joe, no Huele muy fuerte, no se pega mucho Vaya ¿Qué está atrás? ¿Dónde voy? Que si me gusta el Tiene Terror Me encanta, te aquí de ligar, ¿eh? ¿Has visto de mutilitos? La mansión sigue igual Vale Vale, seguire en B-Shop Eh... Joder No, soy no, soy no Yo resolvería que refiría en una semana si lo voy a explicar Cómo se han trebao con los taxistas ahí en plan conversación típica de tráiler en los mundos A ver, que no quería irme aquí Dice que no necesito nada No lo habíamos dejado así, por facho Madre mía, que taxi está más pesado Hosti, no sé qué hacer ni dónde ir Esto es nuevo Neil Gordon ¿Qué es este? Ah, un peliculista Estoy aquí por usted, intentando traer la crista por Raskin No podría usted... nope Vale, aquí nada Vamos a hablar con este ¿Cómo le vas el guión? ¿Tenés un programa de molestia de acto? Nada que no pueda solucionar El típico bloqueo de escrito Piensa en algo impactante Tienes tiempo, aún queda un mes para que comencemos a conversar ¿Te suena un tal Glenn B-Shop? Glenn B-Shop Tiene una pequeña productora, Flying Saucers Pictures Bueno, tenía Me suena un productor de la RKO en los 40 ¿Hablamos a la misma persona? Creo que sí Creo que no Yo os voy a adestar siempre aquí, qué borde Va, dejálo No molesta que una estrella se pasee por estas oficinas No molesta que una estrella se pasee por estas oficinas Molesta que quiera captar para su secta a cualquiera que pase por delante de sus narices Eso sí Eso sí molesta Sabes, a veces pienso en reunirme a ellos ¿En serio? ¿No tienes bastante con creer en las pseudociencias? Ellos tienen poder en Hollywood Harán mucho poder Podrían ayudar a despegar definitivamente a Raskin Productions Mira, mejor no crea escuchar más No crea escuchar más Ay, perdón, he pulsado lo mismo Nos vamos a hacer de oro, Alan No, no, no A ver, aquí tenemos... No Y aquí no habrá más escenario que no he descubierto, ni nada La vida Y estos Ninguno de estos parece importante Bienvenida al canal, Tato Scricche Señor Scricche, Don Vicente Scricche ¿Cómo está usted? Póngame a los pies de su retoño ¿Qué tal? Tienes el comando Verónica mejorado, Tato Lo puedes probar hoy Y verás que... Es diferente Nada, me voy a otro sitio Pero estoy un poco ya bloqueado Pero es pronto Tom Hanks, llevo en el taxi El de Despedida soltero Esa peli, no creo que sea su más famosa película Así que suya A ver si da un buro de tono Muy bueno más Y el solar, están de infects La mansión no me deja entrar Aprovechame, es que... No veo mucho pixel hunting Porque fuera algo así No sé qué hacer ni dónde ir No sé qué hacer ni dónde ir ¿Qué hacemos? ¿Qué hacemos? Vamos a ver Vamos a ver Que están todos En todas las localizaciones Ya Y yo me estoy orinando Y yo me estoy orinando Así que Dadme dos minutos Que vaya a vaciar depósito Y enseguida estoy Con vosotras y vosotras Enseguida Uno, dos, tres ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! ¡Gracias por ver el video! Estamos de vuelta miner Este es el tío así rico nuevo. Pienso esperar todo el día. Cuando le hacen ser rasque intentaré que me de una entrevista. Puedo decir que escribes bien, bastante bien, por lo que he leído. Tienes talento. ¿Por qué malgaste a ese don en escribir sobre este tipo de cine? ¿Quieres un consejo? Coge tus escritos y vámonos a Variety o a Hollywood Reporter. ¿Tendrás trabajo asegurado? Puedo cortarte el pelo, cambiarte ropa, no dejas esa pinta, por favor. Quítate los pendientes también. Venga, ¿qué interés tienes en Raskin? Asiente la indagar un poco. Estoy trabajando en un nuevo especial sobre los nuevos productores del cine de Tegor. ¿Raskin es uno? No te confundas, Raskin no más que un productor de explotaciones. ¿Por qué no le importa el pimiento del cine de terror? Solo importa lo que venda. Si no le importara el cine de terror no le tendría a usted como guionista. Bueno. Estás a punto de contestar. Yo no soy guionista de terror. Pero la verdad que sí que lo eres. Todos lo hacen por mí. Qué presión, ¿eh? ¿También guionistas soy? Glenn Bishop ha trabajado con Glenn Bishop. ¡Ay! Madre mía. Me está dando ya el cansancio que vaya a traer. ¡Vaya tela! Esta nos hablará sobre Glenn Bishop, ¿no? Venga, a ver si le convencemos a los regaleros de la entrevista, ¿lo tú? Tienes un minuto. Pues no, nos surge la conversación. Bueno, no me deja cogerla, no sé por qué. No me deja cogerla. A ver. ¡Uy, qué cansancio! A ver, ¿qué puede ser? ¿Alguien del chat tiene alguna idea de cómo...? ¡Saluda a Verónica con su llamación Verónica! Saluda a Verónica, que es la planta de plástico que tengo aquí detrás. La su llamación Verónica. ¿Qué es eso? ¿Qué es eso? ¿Qué es eso? ¿Qué es eso? ¿Qué es eso? ¿Qué es eso? ¿Qué es eso? ¿Qué es eso? ¿Qué es eso? ¿Qué es eso? ¿Qué es eso? ¿Qué es eso? ¿Qué es eso? ¿Qué es eso? Ay. Ay. Si he cansado, si he cansado Foro. Y encima, no se me ocurren ni ideas. No se me ocurren ni ideas. No se me acuerdan ni ideas. Uy! Intentaré aguantar un poquito más y no pues sí, me... me jatilaré. No se me acuerdan ni ideas. ¿Qué es lo que hace la sesión antes de dormir? Algo como que explica profundamente, hace ejercicios... Pues ya bueno, que hay un ejército en dos y no... ese no es el problema. El problema es espabilar. Esto ya hemos hablado todo. No se me acuerdan ni ideas. Jodín, claro tío. No se. Uy, estoy bloqueadísimo. ¿Estás cansado de la énforo? Estoy bloqueadísimo, no sé con qué hablar, no sé qué hacer... No sé qué hacer. No sé qué hacer. No sé qué hacer. No sé qué hacer. No sé qué hacer. No sé qué hacer. No sé qué hacer. No sé qué hacer. Tengo poca luz otra vez. Este foco no parece que lumine mucho, ¿no? ¿Han sido apagos? Muy poquito. Bueno, mostré las patachungas de caliente rodilla, foro... y se duerme la pierna, ¡madre mía! ¡Es andado 14 kilómetros, la virgen! Pues bueno, ya no me haces nada. ¡Vamos a ver! ¡Vamos a ver! ¡Vamos a ver! ¡Vamos a ver! ¡Vamos a ver! ¡Vamos a ver! ¡Vamos a ver! ¡Vamos a ver! ¡Vamos a ver! ¡Vamos a ver! ¡Mientras, la virgen! Por buen 우리�ano te has pegado hoy, foro. Oye, estoy un poquísimo inspirado, ¿eh? Un poquísimo inspirado. Esquivar gente ya... Ahora voy a dar partida porque yo no sé... No sé si dejarlo, no se me ocurre nada y estoy... Estoy cansadillo, estoy cansadillo. Pues a lo mejor lo dejo, eh. Pues ahí días y días, no... No estoy rigiendo bien, no... Bueno, es un juego que empecé el otro día, solo llevo una sesión con él. Se llama Nightmare Frames, es un juego español. Hoy ha sido la segunda sesión, aunque muy cortita, porque estoy cansado. Y básicamente soy un... el protagonista, mejor dicho. Es un escritor, es un guionista de Hollywood de pelis de terror de serie B. Y de momento básicamente lo que ha pasado es que se ha suicidado un productor así rico, famoso. Pero no acabo de saber avanzar en el juego, estoy ahí un poco despistado. Y digo que también estoy cansado y eso influye mucho, eh. Pero no sé qué me pasa hoy, que no doy pie con bola. Y ante eso pues lo mejor, echarse a dormir, básicamente. Pues ahí, mira, vamos a hacer una raid. Otro día será otro día. Porque hoy es hoy. Y con eso está todo dicho, creo que no hace falta aclararlo más, ¿verdad? Me sabe hasta mal, me inventan por títulos, pero bueno. Es lo que hay hoy. Yo siempre se me hace recuerdo. Pues nada, nos vamos a hacer una raid con Dreamer Team. Y me voy a descansar y a ver si mañana la cabeza está más fina. Mañana, si todo va bien, directo del museo. Es martes, ya sabéis que los martes suelo hacer directo en el museo. Así que os espero por allí a eso de las cuatro y media, cinco como máximo. Debería empezar el directo. Y espero que os conectéis y que os mole. Si luego me da tiempo, a lo mejor hago algo en casa, pero no siempre da tiempo. Pues nada, muchísimas gracias que tengáis propicios días. Disculpad por un directo así tan cortito. Nos vemos en el próximo. Que la fuerza os acompañe. Y que os den a todos. Nos vamos con Dreamer y me dais también mucho cariño. Un saludo y hasta luego. ¡Suscríbete al canal!", "summary_short": "En el último episodio del streamer drpalanca en Twitch, una transmisión llena de risas y chistes fue interrumpida por un fallo con la cámara. A pesa de esto, la sesión resultó emocionante con Verónica, su nueva personalidad de voz artificial, causando malentendidos pero también momentos graciosos. La incorporación de emojis y el comando \"V\" para interactuar con una planta añadieron humor. Durante la transmisión se jugó Nightmare Frames, un juego de aventura gráfica español, y hubo interacciones divertidas con el chat sobre la personalidad de Verónica y la industria del cine. El streamer prometió más entretenimiento en próximos episodios.", "summary_long": "En el último episodio, el streamer drpalanca presentó una transmisión de Twitch \nemocionante llena de risas y momentos divertidos. A pesar de un pequeño fallo \ncon la cámara que se resolvió rápidamente, la sesión fue llenada de chistes \ningeniosos y travesuras. \nEl streamer mencionó la dificultad para comunicarse adecuadamente con su nueva \npersonalidad de voz artificial, Verónica. Aunque hayan surgido algunos \nmalentendidos debido a problemas de pronunciación del género, la conversación \nresultó ser bastante entretenida. La incorporación de emojis y el uso del \ncomando \"V\" para interactuar con la planta de plástico que tiene detrás del \nescenario añadieron un toque de humor. \nEl streamer también destacó la personalidad más espabilada de Verónica, en \ncontraste con su anterior personalidad asistente. La nueva personalidad de \nVerónica fue descrita como \"brutal\", pero de una manera amigable y divertida. \nAdemás, se mencionó que Verónica tiene una memoria limitada a un solo directo, \nlo cual resultó en juegos interesantes y recuerdos compartidos. \nLa transmisión también incluyó una sesión de juego llamada Nightmare Frames, una \naventura gráfica española. Aunque el streamer estaba cansado, logró dar partida \nal juego y comenzar la segunda sesión con un tono ligero y divertido. Se \nmencionó que el personaje principal es un guionista de Hollywood que trabaja en \npelículas de terror de serie B. \nAdemás del juego, hubo una serie de mensajes y llamadas del chat, incluyendo \npreguntas sobre la personalidad de Verónica, consejos para mejorar la trama de \nlas películas y alusiones a la industria del cine. El streamer también habló \nsobre su trabajo como guionista y cómo se enfrenta a los desafíos creativos. \nEn conclusión, el directo fue una mezcla de risas, juegos y interacciones con el \nchat, demostrando la versatilidad y habilidades del streamer drpalanca. Invita \nal público a regresar para el próximo directo, prometiendo más entretenimiento y \nposiblemente un descanso después de un día cansado. \n"}}}