{"last": "2183174437", "historic": {"2183174437": {"date": "2024-06-29T09:15:50.407371", "transcription": " Tu caíz, tu pasión, siempre con nosotros entremos y bailamos al grito de tu voz Bienvenidos todos a los que váis llegando ¿Dónde están los botones? Eso fue en otro canal, Trasca Ya no digo en otro directo, fue en otro canal Este es el canal de Héctor Palanca Ayer hubo un directo en otro canal que es el del Museo de Informática Pero a mí no me preguntes, no lo sé Yo aquí hago aventura gráfica, Trasca Me alegra que os gustara Me ha llegado feedback por varios caminos diferentes Sobre que os gustó el directo de ayer en el Museo de Informática Y me alegra que os gustara Era un directo un poco complicado por lo de ser IRL y tal Pero parece que salió bien Parece que la cosa más o menos funcionó Que se escuchó más o menos bien casi todo Y que se ha ido bien Y que se ha ido bien Y que se ha ido bien Y que se ha ido bien Y que se ha ido bien Y que se ha ido bien Creo que se escuchó más o menos bien casi todo Y que os interesó lo que teníamos que enseñaros Así que, oye Contentísimos estamos De hecho Ya tengo para mañana otro directo especial Con un invitado también Bueno, especial, pero será en el taller De un invitado y haremos Espero que cositas interesantes Mañana va, como siempre Tras 4 y media, a las 5 más o menos En el canal del Museo de Informática de Valencia De la UPV tendréis Un directo Espero que interesante, yo creo que sí Pero eso lo juzgaréis vosotras y vosotros Así que ese es el primer anuncio de la tarde Mañana, directo Con invitado Y con una temática muy concreta Que ya os presentaré mañana Ehh Más cositas sobre el juego de hoy El juego de hoy es un juego que hace tiempo que tengo ganas de jugar Que es un juego, una vez más español Últimamente estoy, como veis, dándole Pues toda la El apoyo que puedo, ¿no? A la aventura gráfica española y además Relativamente nueva Y es el caso De este Nightmare Nightmare Friends Nightmare Frames, si queréis Es español, ¿no? Este Nightmare Frames Es un videojuego de postmodern adventures Que tuvo mucho éxito cuando salió Si no recuerdo mal es del 22 Igual me equivoco Pero jugaría que es del 22 más o menos Lo podemos mirar Lo vamos a mirar Nightmare Frames Es del año 22, efectivamente Del 2022 Pues bueno, un juego Que como digo, gustó mucho Se llevó bastantes premios Y que yo tenía muchas ganas de jugar Y que vamos a jugar ahora, obviamente Es un thriller Así ambientado en terror y tal Que ya sabéis que no es la temática que yo más juegue Pero bueno Exacto, bueno, es una aventura gráfica No sé si llegará a dar miedo No creo Me puedo equivocar, pero La ambientación sí que es un rollo thriller Y bueno, pues eso, muy buenas reseñas Varios premios Y encima acaban de sacar otro juego Que también está llevándose muy buenas críticas Que se llama An English Hunting Y está gustando muchísimo De momento lo califican Por la mejor aventura gráfica del año, bla bla bla Que también quiero jugar Pero ya sabéis que yo soy muy de jugar las cosas en orden Y aunque llegue tarde, primero juego Estoy en Nightmare Frames y luego ya jugaré A An English Hunting Por cierto, los dos juegos están de oferta ahora en Steam An English Hunting está con un 10% de descuento Pero Nightmare Frames, si os interesa Está con un 30% de descuento Así que está a un precio Más que jugoso Y bueno, es un juego de 7,69€ Bastante razonable Para sus 10,99€ Que suele costar, que tampoco que sea caro por supuesto Así que, recomendable y recomendado Estética Pixel Art, ya lo veréis Y bueno Yo creo que va a estar interesante Más de 80 escenarios jugables Medio centenar de personajes con los que interaccionar Aventura gráfica point and click Basada exclusivamente en puzzles de inventario Dice, mira, qué curioso, cómo característica el juego Un thriller de investigación Que se vuelve más oscuro A medida que avanzas en la historia Desde el terror atmosférico, hasta el horror más visceral Oh my god Música Synthwave Y es del autor de los premiados Urban Witch Story y Billy Masters World Ride Que no los conocía Los dos juegos no me suenan Pero los buscaré también, sabiendo que tiene más juegos Por supuesto que los buscaré Vale Y os digo, un juego con... Hola Carandras Con buenas reseñas Que tengo ganas de De probar y que hoy vamos a Vamos a probar, lógicamente También os adelanto que Hoy me estoy encontrando a ver un poco Y no sé si me sigo encontrando mal Igual hago el directo hoy un poquito más corto, no lo sé De momento me apetece jugar y me encuentro Lo bastante bien Pero si veo que flojeo, pues bueno Ya sabéis que esto Pa lo que me pagan Pues nada, lo hacemos más cortito y ya está, si es necesario No, farga no, que va, que va No hubo farga Hubo cena solo Prometo que me doce cervezas En la cena, que para mí Beber alcohol ya es rarísimo, no bebo casi nunca Así que bueno Pues dos cervezas que me tomé esta semana Bueno Que más cosas, no tengo así mucho más Yo creo que Que hablar de actualidad Vale, trascar Así un poco de actualidad, tampoco que quiero sacar mucho el tema Pero un tema de actualidad Así que, como ias al canal Podría interesarles todo el tema del PC Fútbol Que no sé si sabéis en qué estado está Pero bueno, la verdad es que cada vez Pinta peor, sinceramente Yo estoy intentando ser bueno Y ser Paciente Con lo que están haciendo Pero el CEO de la empresa Pues la verdad es que sinceramente Cada vez da Menos garantías de que la cosa Vaya a salir bien, sinceramente No estoy de acuerdo con el hate Que recibe PC Fútbol Y la gente como está criticando Llamando a estafadores Pero sí creo que están metiendo la pata bastante Básicamente, después de Después de dos retrasos Si no me equivoco El último mensaje que se supo en PC Fútbol Era, bueno, el juego saldrá Creo que dijeron, no me acuerdo ahora El 15 de junio, más o menos No recuerdo el día exacto Y además decían, sí o sí no va a haber más retrasos Prometido, el juego ya está Y tan solo nos estamos dando estos días extras Para corregir errores y publicarlo Llegó el día 15 Y no salía el juego Y entonces el mensaje De Héctor, que es el director Del juego de PC Fútbol Fue, bueno, es que estamos teniendo un problema Con la autenticación en los servidores Para que os descarguéis el juego Pero nos resolvemos enseguida Y sale el juego Y después de eso, no se ha vuelto a saber nada Absolutamente nada Creo que hasta Habían dicho, voy a mirarlo, habían dicho que incluso hoy Se había caído la web de PC Fútbol Y ya empieza a ser Más mosquedante, voy a ver si ahora está activa Vale, ahora está funcionando Pero no hay nuevos mensajes Hola, JC Este tal Héctor Que es el que dirige PC Fútbol y el que ha estado siempre activo en redes Hace tiempo que no dice nada Bueno, desde ese día, desde ese último mensaje Que enseñó No ha vuelto a decir nada Es todo muy sospechoso Es todo muy raro La gente ya no sabe qué pensar Mucha gente pidiendo la devolución del dinero Al principio estaban devolviendo el dinero Pero parece que ya ni contestan esos e-mails Tampoco Total, este PC Fútbol 8 Cada vez parece Más condenado Rumores hay de todo tipo Yo creo muchos exagerados Hay mucha gente diciendo No, he hablado con programadores del equipo Y dicen que el juego no está ni de lejos acabado Que nadie lo ha podido probar Porque todavía no funciona Que no sé, que bueno Se dice de todo Hay gente que dice No, no, el juego está acabado y podría salir ya mismo Pero lo quieren mejorar Oyes de todo Al final obviamente no sabes qué creerte Pero la única realidad es que el juego sigue sin salir Y lo peor de todo Que yo, para mí, yo creo que esto es lo peor El silencio en redes El que no digan nada A la gente que ha pagado por adelantado el juego Que es mucha gente No le están diciendo nada Porque oye, si no hubiera habido pre compra Y fuera sencillamente un anuncio Que se está retosando, pues dice Pues allá vosotros ya saldrá Es que hay mucha gente que ha pagado por adelantado el juego Y ha pagado 30 y pico pavos por el juego Total No se sabe, no se sabe lo que va a pasar Sinceramente Yo no quiero ser malo Pero cada vez me lo pone más difícil Tengo que decir que cada vez me lo pone más difícil Hay secciones de la web que nunca han llegado a funcionar Nunca se han hecho Esto lleva así muchísimas personas Que no se han hecho Y no se han hecho Y no se han hecho Esto lleva así muchísimo tiempo también El juego sigue a la venta Eso sí, tú te lo puedes comprar ahora mismo Si quieres, lo cual es increíble Por 32.95 te lo puedes comprar ahora mismo Pero claro La mayoría de gente lo que está haciendo es pedir devoluciones No comprarlo obviamente Y sobre devoluciones no sé si dicen algo más Por aquí creo que no A ver esto Esto es para entrar Esto es lo que creo que decían que no funcionaba Y que estaban arreglando Pero a saber Que bueno, no sé que sentido tiene Que el botón de login sea un interrogante y una exclamación Pero bueno, así está Está duriendo una mola también Qué día Total, a nivel de actualidad Está así un poquito la cosa No soy nada partidario de meterle hate Pero Si es verdad que complican ahora mismo El defenderle Si quisiera defenderles que tampoco tengo Necesidad ni intención No lo están poniendo fácil, eso desde luego ¿Qué más? Poco más lo que os decía hace un momento Si queréis, si tenéis curiosidad El descuento de Unanglish Hunting Y de este juego que vamos a jugar ahora Nightmare Frames Aquí lo tenéis, 10% o 30% En la tienda de Steam Sin ningún problema Podéis acceder a él y podéis Comprarlo si os interesa el juego Si os mola O si queréis apoyar a un desarrollador español Como es Postmodern Adventus Creo que no me dejo Mucho más por comentar Sinceramente Estoy dando así un par de vueltas a ver si me olvido de algo Creo que no Lo que tenía por aquí preparado Lo hemos comentado Recordad que tenéis el comando Exclamación resumen Por si queréis saber lo que hicimos En el último directo Que gracias a la Inteligencia Artificial Tenemos resúmenes automáticos de nuestros directos Un programa que quiero mejorar Con el tiempo Que haga mejores resúmenes Incluso haga más cosas poco a poco Tener un bot interactivo en el canal Puede estar chulo Y yo creo que poco más Así que nos vamos a ir al juego Si os parece Si ustedes y ustedes Están de acuerdo Voy a quitar la musiquita Y vamos a ir arrancando la jugación A ver, confirme que lo tenemos todo preparado Y vamos con este Nightmare Frames Ingles o español Venga, yo creo que por hoy Vamos a elegir El que sea Y ahí tenéis, Post Model Adventures No sé si está un pelín alto el juego ¿Cómo lo notáis? ¿Lo veis alto? Yo creo que está un poquito alto, ¿no? Si me decís que lo veis bien Lo dejo ahí, ¿eh? Y ahora, vamos a ver ¿Qué es lo que está pasando? ¿Lo veis bien? Lo dejo ahí, ¿eh? Bueno, creo que lo puedo bajar Luego desde dentro del juego Porque aquí no puedo... No Ahora desde dentro del juego lo bajamos Así que, le damos a iniciar Y ahí vamos Los chicos no saben que el lunático ha vuelto al campamento de verano Debo avisarles antes de que sea demasiado tarde Vale Pues ya estamos por aquí No están aquí, lo acabo de revisar, vale No están en el granero Espero encontrarlos con vida No, no, no, no No, no, no, no No, no, no, no No, no, no, no No están en el granero, espero encontrarlos con vida Empezó la cosa tensa, ¿eh? Los muelles Allí deben estar, vale Sí, sí, vamos, vamos ¡No! ¡Hostia! Empezamos... ¡Heavy! Han matado a sus amigos ¡Wil! ¿Qué os han hecho? He llegado tarde Están los tres muertos y colgados en un árbol ¿Dónde está Tommy? ¿Tommy? ¿Tommy? La virgen Pues que fíjate, está tiene un agujero en el estómago Parece que le faltan los ojos Es que le faltan los pies Este tiene una lanza clavada en el pecho Ah, bueno, y le falta medio cuerpo Tiene los intestinos colgando ¿Dónde es Heavy el jueguecito? Empieza a tope Vale, para aquí no podemos hacer nada Oh, está aquí, está aquí Tommy, Stacy, corre Huye, suéltalo Monstruo Sal de aquí Irá por ti No puedo Aguantar Más No, oh, Dios Le has reventado la cabeza Qué asco Hola, Nudo Media Hombre, hombre, es que Madre mía Lo llevabas sospechando desde hacía horas Ahora, era una historia que estaba escribiendo este El clímax de Lunatic 2 Es idéntico al mismo que escribiste Para la película original Repasas mentalmente todo el guión Y te acabas dando cuenta de que sigue la misma estructura que su antecesora Ah, era un guión de película No le puedes presentar esto a Christopher Ruskin Melodies of Heaven No os extraño el poco interés que ha puesto en el guión de Lunatic 2 Eurotrac 2 es el último, sí, Nudo Lo que pasa es que salió en 2012 Pero lo han seguido actualizando Y está bastante actualizado Aunque sea de 2012 Tienen 12 años ese juego Pero lo mantienen muy al día Está a 2 pavos Ostras, pues mira Precisamente yo te recomendaría que lo pilles Si te interesa el rollo de un simulador Es un juego que a mí me relaja muchísimo Me gusta jugarlo por relaxante Precisamente Y a dos pavos me parece muy buena oferta porque normalmente cuando lo ponen de oferta lo ponen a 5, con lo cual a 2 está súper bien. Oye, me sorprende, a ver cómo están los DLCs porque ya hay algún DLC que aún no tengo y a lo mejor... Ehh... vamos a ver... ¡Ah! Que han empezado las rebajas de verano, no me había enterado y esto no lo hemos mirado. ¡Ojo! Hay muchas cosas a dos pavos, sí, sí, las rebajas de verano suelen ser bastante interesantes. Y yo aquí... sin enterarme, madre mía. Has venido a abrir carteras y sí, igual me acabas de factiliar un poco, ¿eh? A ver... Venga, ahora seguimos con el juego. Vamos un momentín a las ofertas del team. Prometo que seguimos enseguida con el juego, pero... ...esto quiero verlo. ¡Vamos a verlas, vamos a verlas! A ver, por ejemplo, vamos a empezar por las ofertas que hay de mi lista de deseados. Mira, sí que hay descuentos en DLCs por ahí del Eurotrack. Nada, nudo media, tranquilas y... hombre... Me hubiera gustado haberme enterado de esto. No sé cuándo empezó. Bueno, los secret files... La verdad es que los ponen muy a menudo a este precio. A cualquier día lo pillo. El Kerbal ya lo tengo, el XCOM 2 ya lo tengo... No Man's Sky tampoco, creo que me vaya a gustar mucho este. El logo de Star Wars está a 12. No es mal precio. Lo tienes todo, te refieres a las nueve películas. Bueno, aquí no hay demasiadas ofertas de mi lista de deseados. No sé si es porque los tengo, pero los tengo muy potentes. Quizás la segunda parte de Darkseid Detective podría estar bien. Mira, la saga Skywalker del Ego también está a 12. Este ha bajado bastante el True Colors, pero estaba a 60 pavos. El Tunic a 15. No te creas que me gusta tanto. Lo tengo ahí por si algún día baja mucho de precio, pero para mí todavía está por encima de lo que yo pagaría por ese juego. No veo que sea mal juego, sino porque no es mi estilo. El Borgpank a 3. Esto empieza a ponerse interesante, por ejemplo. El Trombone Champ. No bajaba de 27. Sí, no, no digo que no sea un buen precio. Lo que digo es que no es el tipo de juego que a mí me suele interesar. Lo tengo ahí porque sé que es bueno, porque puede llegar... A este también le tengo muchas ganas de excavar en el juego Smuggler. Este creo que no lo han traducido al español. Me da mucha rabia eso. A ver por si acaso que vea los idiomas. Bueno, creo que lo decía aquí. No disponible de tres idiomas preferidos. Qué rabia. La Way Out ya lo he jugado. Hay unos que los tengo aquí por tener porque ya los he jugado o ya los tengo en otra plataforma. Y solo los tengo, por ejemplo, esto es una oferta del Mass Effect Legendary Edition. Pero aún así, teniéndolo en Xbox, ¿para qué voy a comprar? Un poco... O sea, la idea. ¿Pero que es esto? ¿Pero que es esto? ¿Alone in the Dark? No lo tengo por aquí, creo. Ahora lo buscamos a ver si está a buen precio. ¿Por qué no? El Dexter Stardust igual también cae. Este podría ser un buen candidato. ¿Pero que es esto? University sí,attle,com entirely the audience.... A mí siempre me Pontiac medio mundane ha sauna las suyas del pero alejado, ¿deMarog juice como un pompers niego del El Pay Back si le папaba mi Bueno, ya conté que timeline yo filingo en vente de McKay . si os Qatar y algunoake. bastante, un 10% no es lo que más ha bajado, pero... Vale, el DLC de Grecia todavía no ha salido, eso me molaría pillarlo. Pero bueno, a ver, alguno que me ha parecido interesante y que puede que caiga. Yo creo que es probable que caiga... ¿Dónde estás? Este, este yo creo que es bastante probable que caiga. Este es que no es aventura gráfica, creo. Es un juego de aventuras pixelar basado en la universidad de Berpán Futurista. El rollo puede estar chulo, eh. Ah, pues aquí tiene algo de aventura, quizás. Habrá que ver. Lucha, bueno, pues es de lucha, sí, básicamente. Pero bueno, me molaba porque es de un estudio valenciano, este. Entonces me hacía gracia el apoyar a un estudio valenciano. A lo mejor lo pillo por eso, eh. Voy a añadirlo de momento porque el descuento es potente, de 20 pavos a 5. Y ya veremos si luego se queda o se va. Ehm, astronauta... No sé. Hola, Climbs. Creo que había visto alguno así bastante trabajadito. ¿Cuál habíamos visto? A ver, este estaría guay. Es que me da rabia que nos saquen en castellano. No lo puedo jugar en directo. Es que me acabo de enterar que eran las ofertas de verano, Steam. Que no me había enterado, Trashka. O sea, ya había empezado el juego y me he salido para ver las ofertas. Vale, este ha bajado bastante el Chicken Police. Pero le vamos a dar otra oportunidad, a ver si baja más. Igual que el Lord Winklebottom. Vale, el Born Pank. Este, este ha bajado 3 pavetes. Trashka, si es que eres un esclavo del Steam. Sí. Yo creo que salen todas de golpe, eh. Nudo media. No estoy seguro de si... ¿Que si tengo Amazon Prime? Sí, claro. Claro, Trashka. A ver, este me da rabia porque por un lado ha bajado mucho. Por otro lado siguen siendo 18 pavos. Vale, este es el primer. Vale, este es el segundo. Por otro lado siguen siendo 18 pavos por el juego. Pues no me acuerdo si lo llegué a pillar. A lo mejor lo pillé. Si me enteré, lo pillé. Pero no me acuerdo. Mira, lo miraré. Pero bueno, eso me confirma que no me gaste de momento... Bueno, si de pavos creo que sea mucho, pero bueno. Si lo tengo en la otra plataforma. Este me está haciendo dudar, eh. Porque es mucha pasta. Bueno, mucha, a ver. Más de lo que suelo gastar en este tipo de juegos. Pero es un Life is Strange, que es una saga que me gusta bastante. Sí, claro, lo miraré. Trashka. Vale, este es el otro que me ha hecho dudar. Darkseid Detective, A Fumble in the Dark. Nos moló bastante la primera. Y la segunda, pues bueno, ha bajado... Sí, sí, lo sé. Este me apetece. Es que el Colors me apetece. Pero hoy lo he perdido. Aquí está. Ultra Colors. Voy a hacer una cosa. Lo voy a añadir al cargrito. Y depende de cuando suba el cargrito al final, pues lo mismo, decido si se queda o no. Pero bueno, yo creo que está empezando a subir bastante. Si le añado el Darkseid Detective. Ahora ya, sí, al menos aquí no le añado más. Llevas un Excel, madre mía, Santana. Es que he organizado. Vale, pues yo creo que vamos a ir al buscador que suele ver por aquí debajo. A ver, lo más vendido no creo que coincida con lo que a mí me interesa. No. Trashka, voy a tener que poner todas las semanas el Prima y la Epic para que los pilles. Pues sí, porque el de Epic hoy, por ejemplo, se me ha olvidado pillarlo también. Ahora, luego lo pillo, aún estamos a tiempo. Pero se me olvida muchas veces, Trashka. En el Discord hay muchos que no se pueden ver. Y es que no se puede ver. El TV tiene un buen descuento, pero yo creo que ya los tengo casi todos. O al menos los importantes, digamos. Bueno, vamos a ver. Vamos a ver si me voy a dar un poco de tiempo. Bueno, es que DLCs no voy a pillar, porque eso es el cuento de nunca acabar, lo de los DLCs del Cip착. Pero ha sido otra brigada de hor contrat drasticamente ya. ¡Trasca! ¡Me acabé el blabcerco si bien son de los mismos que Nine Witches! ¡Eso es! ¡Es una gran ficha! ¡Eso es! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¡Es una gran ficha! ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Tenían directamente uno de... ¿Lo llamaban a apuntar y clicar? ¿O cómo lo llamaban? ¿Lo ve o por aquí? ¿Lo ve o por aquí? ¡Opa! ¿Lo veis alguien? No sé, no lo voy a hablar. ¿Categoría de aventura gráfica? ¿Categoría de aventura, a ver? Aquí entra hasta el GTA V, claro. Que no es precisamente una aventura gráfica. Bienvenida al canal Maestra Paladin. ¿Qué pasa Maestra Paladin? Vale, aquí debería estar en géneros. Apuntar y clic, ¿veis? Hay que tener una traducción ahí curiosa. Apuntar y clic. ¿Hay que darle a aplicar? Creo que sí, ¿no? Pero no lo he añadido aquí. Apuntar y clic. Venga, sí. No sale nada, estupendo. Ahora. El Den Ring no es un point and click. Valdur's Gate tampoco. ¿Qué está pasando? Bienvenida al canal Ninjatos. Vale, ahora sí. Inmortality, este no lo he fichado. Hombre, este es de lo que le gusta en el tattoo. ¿Qué pasa Ninjatos? Este... El Definitive Series no sé si lo tengo, pero tengo que averiguar si es un copinado de fotos. Sexy Brutale ya no mire en su día, no me interesó, recuerdo. Aquí viene una tongada de muchos que tengo. Down in Bermuda. Invermuda. Trashka, cómo se ha suscrito. Gracias. ¡Oh Trashka! ¡Muchas gracias! Lleva alcohol de mayores el niño. Muchas gracias. 37 meses, wow. 37 meses aquí en el canal, es una locura. ¡Qué guay! Muchas gracias, Trashka. ¿He dicho tu nombre cambiando solo dos consonantes, maestra Paladin? No me he dado cuenta en qué momento he dicho tu nombre. ¿Ah sí? Desde luego no me he dado cuenta. ¿De Inner Wall? No lo tengo, me suena mucho. ¿Niñatos? No, no. No, no. ¡Ah! ¡Niñatos! ¡Hola, Radiola! Inner Wall, está muy bien. ¡Precio! ¡Precio! ¡Precio! ¡Precio! ¡Precio! ¡Precio! Oil. A ver. A ver. Jajaja. Por Dios. Jajaja. alta developers 2021 eine y No lo volvería a comprar. Ha sido esto, ¿verdad? Sí, sí, sí, ha sido eso, sí, sí. Me cago en la mar. El Riven es que esa se cuela de Miss, es que... Insiste... No sé... No ha colado, ¿no? A ver, ha sido aquí... No estoy seguro, voy a verlo otra vez. Si no ha colado, no ha colado. Si me habéis pillado... The Cat Ladies, que no conozco. Está bien de precio, pero no me suena nada. Telling lies. Vamos a ver. Hombre, en reseñas son variadas, que normalmente esto ya es mala señal. Porque casi siempre es... o positivas o muy positivas. Y aquí es variadas. Sale de todo, claro, claro. Vale, es tipo full motion video. Pero vamos a ver, está en español. Es rellotado por el full motion video. Hombre, yo puedo jugar un full motion video. Es verdad que no acostumbro. Caray, nominado los BAFTA, Golden Justic Awards winner. Sí que es verdad que tiene premios, ¿eh? Eurogamer recommended, WGGP, que no sé lo que es, la Aderrides de Zyurian. Pues curioso que con todos esos premios, luego las reseñas no sean todas muy positivas, sino que sean variadas. Es la idea de Her Story, pero con más presupuesto y algo menos de originalidad. La secuencia espiritual es Her Story, lo dice mucha gente. Aburrido, demasiado lento. No tiene un botón de comenzar de cero los videos. Tremenda decepción. Obvio decirlo porque no me gusta volcantear los juegos y tengo que comentar mucho de lo que juego. Lo que no me ha gustado directamente no me lo recomiendo. Entendí lo que busca y me siento timado. A ver si puedo reembolsarlo. ¿Le falta un Akal solitario? ¿Cómo? No, no. No me enseñen más desnudos, por favor. Ya. Tía para atrás, tía para atrás. Bueno, no sé. Voy a... Voy a ver si puedo reembolsarlo. No, no. Bueno, no sé. Voy a averiguar más sobre él porque son reseñas muy variadas. Muy variadas. A ver si sale algo más por aquí. Este ya lo tenemos. Está muy bien de precio, pero ya lo tenemos. Primordia ya lo tengo. No me sonaba. Hay el encode. A ver cuando lo jugamos. Me lo tengo muchas ganas. Lo tengo en la biblioteca ya demasiado tiempo. Empieza a pasar que mirando en esta categoría tengo muchos juegos en la biblioteca. Madre mía. Hola, ¿a las cuales quedamos jugados también? Señor Peludo. Oh, Dios mío. A ver, Castle, que lo terminamos el otro día. Hola, Muflonars. A ver, ¿qué más tenemos por aquí? Estos están en proclimamente. Porque me ponen en ofertas los que están en proclimamente. Madre mía. Qué desastre. Y si buscamos por Eurotrack, a ver si hay algún DLC a buen precio. Uy, no, no están trabajados los DLCs. A ver, a ver, a ver. 13 pavos. No están muy resbalados al menos. A ver aquí. Hay 90 DLCs para el Eurotrack. Ojo. Estos que ya los tengo, los más chulos que son los High Power Cargo Pack, los Heavy Cargo, los Special Transport. Estos los tengo. A ver si hay alguno más así interesante en esta categoría. Volvo Construction, que es para llevar maquinaria a construcción. Los de tuneado de camina no me pillo ninguno. Entonces, como mucho me interesan... ¿Qué más? ¿Qué más? ¿Qué más? Ya ves, ya ves, eh. A ver, yo no sé cuántos DLCs de estos venden, sinceramente. Pero, porque yo comparo un DLC de pinturas del camión, pues, claramente no lo haría. Pero, a veces te lo hace. Bueno, este de Street Art mola bastante. Pero no, Javi, no. Contrólate. El nivel ya está muy bien de precio ahora. 7 pavitos. Este nudo media, por suerte, es lo que recomiendo, porque mola conducir por España. Y a 7 pavitos, hombre. Es caro comparado con los dos pavos del Euro Truck. Pero está guay. Este ya lo tengo, el del Mar Báltico. El de Italia ya lo tengo. El de Francia también. Creo que me faltan muy pocos, de verdad. De mapas, estoy refiriéndome. El de Cabin Accessories manda huevos. Bueno, yo no puedo hablar, porque en la primera versión le puse de todo. Bueno, yo creo que voy a ver a cuánto suma lo que hay en el carrito. Me parece que va a ser mucho más de lo que pensaba gastarme. 5 juegos, he puesto. Que suman... Aquí, 36 pavitos. ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¿Qué es esto? ¡26 pavitos! Claro, principalmente culpa de Life is Strange, lógicamente. Lógicamente, esto suma mucho. Pero tenemos dos de 5 pavitos. Uno de 6 y uno de 2. O sea, casi todo es... 27... Si... No se, me lo voy a pensar. Me dejo el carguito ahí y me lo voy a pensar porque no estoy... No estoy convencido, la verdad. Pero bueno, por lo menos ahí hay una selección que... ...alguno de ellos yo creo que caerá. Todos... todos no creo. Pero alguno... ¿Era que vio un regalo? Vale, tiene razón, lo miraré. A ver, que acabo de recibir un mensajito... ...de un regalo en el Steam. Esto, wow. ¿Dónde se mira esto ahora? ¿Notificaciones? ¿Será? Sí, has recibido un regalo. Pero maestro Paladin, ¿qué ha pasado? ¿Qué ha pasado? Los Spanish Paint Jobs, las pinturas españolas... ...para mi camión. Como veis que no había querido ni comentarlo lo del TLC. Pero bueno, si hay que decirlo, es que... ...no es que sea un regalo, es que es un regalo. Lo del TLC. Pero bueno, si hay que ser español, ¿seré español? Por supuesto que sí. Mocito, ¿qué tal? Lo primero que hace Mocito siempre es su resumen. Oye, muchas gracias maestra. Te lo acepto de muy buen grado y prometo pintar mi camión... ...con alguna de estas pinturas. Vamos a darle ahí a aceptar y como digo... ...nos pongamos el día después saludos. Váyatela, los Spanish Paint Jobs. Nunca pensé que tendría esto del TLC. Muchas gracias, muchas gracias de verdad. Se agradece un montón. Ahora sí, ahora ya hola Doc. Después de... ya te has puesto el día. ¿Te parece bien el resumen del directo anterior? ¿Todo bien? Espero que sí. Tienes que verte Moff... ...antes de que se borre, porque además... ...como aún no estamos afiliados, se borra muy rápido... ...el último directo del museo. Del museo de informática que hicimos ayer... ...porque yo creo que estuvo... ...estuvo guay. A mí me gustó mucho y bueno, la gente me está diciendo que también le gustó. Así que te recomiendo fuertemente... ...vamos a hacernos auto-progo. Museo UPV. Creo que he oído bien. Bueno, esto no es del directo de ayer, esto es de un directo anterior. Pero ayer enseñamos... ...un ordenador... ...del museo... ...que la CPU del museo mide 7 metros de largo. Y la abrimos y estuvimos cachorcando por dentro y viéndola y todo. Una CPU de 7 metros de largo. Yo iría a verlo. Vendido, ¿verdad? Y encima un IRL. El primer directo de IRL que hago en mi vida, que no ha sido en este canal, ha sido en el del museo. Pero hecho está, un IRL. Un MSX3. No tenía 7 metros de largo. Estaba vendiéndole a Moz el directo de ayer del museo, que creo que le puede gustar. Gastar dinero. Bueno, sí. Steam está de rebajas y me he hecho una lista de compra tentativa. No la he confirmado porque quiero confirmar si tengo ya alguno de esos juegos. No sería la primera vez que me pasa. Pero tenemos ahí una lista tentativa. Y hemos empezado, lo tengo aquí, no estoy haciendo el caso que se merece, pero acabamos de empezar un juego. Aventura gráfica española. Nightmare Frames. Muy premiada. Gustó mucho. Un thriller de terror, Tato. Que no sé qué hago yo jugando a un juego de terror. Me voy a cagar encima. Pero bueno. TrashCat. Doc, pregúntale a Tato lo del FMV. Que le pregunte que se ha jugado ese juego. Sí, terminamos de casar el Mosvader. Lo hemos terminado también. A ver, lo pone... Bueno, es verdad que el resumen no llega a decir que se terminó. Y ahí es porque hay que hacer un Excel. Sí, Santana, sí. Si tú lo has hecho bien. Tal cual. Porque el resumen no lo dice, ¿verdad? Eso... fallito. Fallito de la inteligencia artificial. No sabe cuándo se termina un juego. Pero... Lo terminamos. Lo terminamos el martes, si no me equivoco. Fue el director en que lo terminamos, el último, claro. Hoy el jueves. Ayer no hubo. Pues el martes. Terminamos uno de los cinco finales que tiene. Tiene cinco finales bastante diferentes. Y muy locos los cinco finales. La verdad es que estoy mirando un poco por encima cómo son. Y son loquísimos. De hecho, el final al que llegamos nosotros es muy loco. Usamos poquito de guía. La verdad es que poco, pero un poquito hubo que mirar. Un poquito de guía hubo que mirar. ¿Te tengo que preguntar algo? No sé, que te tengo que preguntar tanto. Bueno, ¿vienes mañana? Mañana hay un invitado para el directo. Pero tú puedes venir también, por supuesto, si te apetece. Pero tenemos también un directo un poco especial en el museo mañana con un invitado. ¿Qué? ¿El que te haces? El clip que siempre esperé. ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? El clip que siempre esperé. Ah, lo del FMV. Sí, pero es que no sé muy bien cuál es la pregunta. ¿Sí ha jugado? ¿Has jugado a un juego cuyo nombre no recuerdo? Es que ya no me acuerdo del nombre del juego. Como pregunta, igual ha quedado algo ambigua. Vale. Pero el fondo es que hemos visto un juego que está de oferta, que es un FMV. No sé qué, Lies. Sí, sí, pero es que ya no me acuerdo. Ya no me acuerdo. Y no lo he guardado. Telling lies. Puede que sí, puede que sí. Telling lies, me suena. ¿Lo has jugado? ¿Lo tienes? Está de oferta a muy buen precio. Pero me mosquea porque tiene opiniones muy a favor y muy en contra. Tiene de todo. Tiene de todo. Hay gente que dice que está bien y hay gente que dice que es aburridísimo. Y no uno ni dos, lo dicen varios, lo que es aburridísimo. Yo nunca he dicho que no me guste. Me ha dicho que, bueno, no es el género que más juego o que más me gusta. No es el género que más juego o que más me gusta. No es el género que más juego dentro de lo que son las aventuras gráficas, digamos. Si lo queremos, estamos en una aventura gráfica como tal. Pero bueno, es cercana, es prima hermana. Es cercana, es prima hermana. Es más novela visual un poquito quizás, pero bueno. Pues adornarlo como quieras. No lo compres. Pues nada, no lo compro. No lo compro. Mejor a todo esto, Tato. Bueno, si estás trabajando, asumo que sí. Y mientras vamos a seguir que pasa el retrovisor, como estamos vamos a seguir con este Namer Frames. Estamos aquí con un escritor que está escribiendo una novela, perdón, un guión de película. He trabajado con fiebre, eso no es un indicativo. Vale, estupendo. Muy bien. Es precioso trabajar con fiebre. Es genial. Bueno, no os extraño el poco interés que has puesto en el guión de Lunatic 2. Dice... Todos estos pensamientos están centrados en el ambicioso proyecto que hará que vuelvas a la época de Melodies del Cielo. Melodies of Heaven. Aquel guión que consiguió una nominación al Oscar en 1980. El célebre productor Peter Evans está luchando con el estudio para que le den luz verde al proyecto. Según él, se está consiguiendo. Lo que se traduce en que estás a un paso de salir del pozo de la serie B de terror. A esto de los míos. A mí la serie B de terror no me gusta. Yo quiero haber... Bueno, tampoco pelis así romanticona, pero bueno, por lo menos sales de la serie B. Esta mañana se reunía con los ejecutivos y tú tienes una cita en su casa para tal vez celebrarlo. Está atardeciendo, debería ponerme en marcha. Hollywood, 1985. Vale, quería... Ah, vale, clic derecho, mirar. Clic izquierdo, interactuar. Bien, no parece complicado. Quería aprovechar para bajar un poco el volumen. Está alto el juego. Más o menos así. ¿Guardamos? Ah, tiene autos ahí. Sí, ofertas de verano, Tato. Si, la partida, why not. Vale, pues nada, vamos allá. Libros, cintas y VHS. Hay que escribir bandeja, traza... Me cago en mi vida. El Eurotrack está por dos pavetes, Tato. No apena que ya lo tengas, pero está por dos pavetes. IBM. Christopher Ruskin, insistió en que debías actualizarte, y para ello te proporcionó un flamante IBM PC, 5150, madre mía, con procesador de textos. El American Track también está de oferta, mirá, ese que ya lo tengo también. Sin embargo sigues prefiriendo escribir los guiones al estilo tradicional, la máquina de escribir, ¿no? No consigo trabajar sin un reglajante martilleando las teclas golpeando el rodillo de la máquina de escribir. Tienes marcada la fecha de entrega del guión de Lunatic 2. La verdad es que sí, la verdad es que está bastante de moda el pixel art, hay que decirlo. Vale. No solo es revisar el resultado final de tus guiones, una vez que has entregado la última revisión, te desentiendes por completo el proyecto y es absolutamente igual lo que productores y directores hagan con él. Aún así, las exhibes como si fueran un trofeo y te preguntas por qué. No te llegue respuesta para ello. Ahí están las pelis en las que he trabajado que se ve que no me interesan. Oh, Don't Go In The Forest 3D. Vale. President's Day Killer. Oh, It's Time To Vote. Te mola, ¿eh? Ah, perdón, le he vuelto a dar. Jolines. Campfire Psycho. Ah, este es Melodic of Heaven. Y nos falta este, que es Lunatic, la primera versión del guión en el que estamos trabajando ahora. Premios. Si has revisado la estantería y te das cuenta de que te falta una estatuilla de un festival del que no te acuerdas por Campfire Psycho. Bueno. La brisa que trae por la ventana te hace recordar que la utilizaste como tope de la puerta del pasillo. Muy bien. Estupendo. Vibraos. Así que ahí estaba la cartera. Te la llevas con la esperanza de no volver a dejarla en cualquier lugar como siempre. Por suerte siempre llevas unos cuatro billetes extra en la chaqueta por si tienes que coger un taxi. Vale, no, es que está en el inventario. ¿Y dónde está el inventario todo esto? Aquí. Vale. Tenemos cartera. Con varias tarjetas de crédito, la cantidad es suficiente de billetes como para no quedarte sin un centavo y tener que buscar el cajero más próximo. Muy bien. La bandeja es un completo de esas que hay que arreglar. A lo mejor sería comenzar de cero. La tan recurrente frase Estas películas de psicópatas enmascarados se escriben solas es algo en lo que siempre has estado de acuerdo. Pero el fracaso en la confección de la secuela de Lunatic 2 te está haciendo cambiar de opinión. Venga, tato, nos vemos. Lo mejor que puedes hacer en este momento es salir a la calle y olvidarte de escribir nada más por hoy. Puede que sin querer hayas tirado una página que podrías considerar brillante, pero lo más seguro es que no sea así. Muy bien. Una revista, cartas, a ver. Piensas llevar a la policía un par de ellas, concretamente las que te amenazan con dispararte con un fusil de francotirador y otra cuyo responsable cree que la mejor manera de acabar con tu vida sea colocar un explosivo en este apartamento. Coño, por favor. ¿Y qué? ¿Y qué? ¿Y qué es lo que está haciendo en este apartamento? Coño, porque tengo haters así de... Pero acabas pensando que seguramente estén escritas por algún inofensivo adolescente con acné demasiado ocupado al estar tocándose compulsivamente con un polterdeleyser. Oh my god. ¿Son las mismas estas y estas? Sí. Vale, pues... igual nos podemos ir, ¿no? Bienvenido a LA United Taxi. ¿Dónde quiere ir? Cada vez que desiguales un taxi, los conductores hablarán contigo. Puedes desactivar esta opción desde el menú de opciones. Bueno, no... ¿Me llamaron? Creo que no, Moz. Creo que no, pero... Pero quédate, quédate por aquí. Queremos que te diga que no te hagas nada. No te hagas nada. Queremos ir... No sé dónde quiero ir. He quedado con alguien, ¿no? Mi esgré, como se ha suscrito. Gracias. ¡Olé, señor mi esgré! ¡Ah! Por favor. Por favor, mi esgré. Digo Moz. Moz. Tú no eres joven. Todo lo demás, por supuesto. Pero tú no eres joven. Si habláramos de un viejo verde que bla, bla, bla... Entonces a lo mejor... Que si no tienes miedo, ¿a poco te faltará? Pero bueno... Salud. Salud a eso que haces compulsivamente. Me he dado cuenta que desde que la I hace resúmenes, mido mucho mis palabras. Porque digo, ostras, que esto a lo mejor sale en el resumen. Clase 83 con muchísimo orgullo. Bueno, pues... 81 en mi caso. Cerquita, cerquita. Vale. No recuerdo dónde queríamos ir. Yo creo que... Venga, vamos a aderar. Venga, vamos a aderar. Por ejemplo. Vaya, vaya. ¿Quién tenemos por aquí? Oye, están bien hechas las imágenes de los diálogos. Qué juvenz me lo digo. Veo que tengo un sitio ahí, no me voy a deponer. ¿Eh, Joe? Este local no tiene derecho a emisión. Me quieren echar. ¿Quieres que lo eche de aquí, Vicky? Se lo piensa. Se lo piensa. Bueno, no dice nada. ¡Santanas! La edad es un estado mental. No te preocupes. Vale, pues veamos. Tenemos un arcade a la que por supuesto vamos a jugar. Solo funciona con monedas. Bueno, como estas. No llevas ninguna moneda en la cartera y no admite billetes. Ni mucho más lo que te he escrito. Por fin, ¿eh? Por fin mi esgré no va a haber anuncios. Se ha suscrito, por fin. No, no, no, Santanas. Año de nacimiento. No de final de GD. Cachiz. Mac? Ah, Mac es la persona. Mac Joe. He hablado con Vicky que parece que nos odia. ¿A qué ha venido eso? No sé a qué te refieres. Esa tontería es de derecho a admisión. No tienes nada que decirme. Buenas tardes. Buenas. ¡Oh, Dios! ¿No me denes una disculpa? Hace una semana tuviste trocita con Vicky. Después del desastre de la última vez. En esta ocasión fue peor. Te emborrachaste y comenzaste a hablar más de la cuenta. ¡Mierda! No. Venga, ganar. Muchas gracias por pasarte. Un abrazo, hasta luego. Ya no soy la abuela del chat, dice Trask. Ay, por favor. Sólo recuerdas a cada noche acostado en un taxi, empapado en el vino que probablemente Vicky te echó por encima, antes de largarse y con un fuerte dolor en la mejilla. Me cruzó la cara y me tiró el vino a la cara. Muy bien. Lo que yo llamo una cita perfecta. En estos momentos se echa menos estar ante la máquina de escribir y teniendo el tipo del mundo va a pensar las posibles respuestas que darías a tus personajes. O sea, que darían a tus personajes. Intentas escoger las palabras que decirle a Vicky, pero probablemente esa hoja acabe en la papelera. Vamos a dejarlo, ¿vale? Vicky no está muy contenta. ¿Qué dije? ¿No te acuerdas? No me habéis sentido tan insultada en la vida, Alan. ¿Qué dije? ¿Qué? No me he arrepentido lo que dijiste. Bastante tuve con haberlo escuchado una vez. Bajad la voz, tortolitos. ¡Hombre, Agoti! ¿Qué tal? No se trata lo que dijiste, Alan. El problema está en que volviste a hacerlo. ¿Qué te cuentas, Agoti? Siempre agruinas una noche especial. No entiendo tu frustración, Alan. No eres el hombre que llegó a Hollywood hace años. Eso es el pasado. Pero sigues teniendo trabajo, te ganas bien la vida y estás teniendo éxito. ¿Qué más quieres? ¿Quieres saber lo que es la frustración? Llevo cinco años en Hollywood, no he conseguido ningún papel. Tengo 35 años, comparto, he visto con dos veintiañeras que no llevan ni dos meses aquí y una ha aparecido en Cheers y la otra tiene un personaje fijo en Los Colby. Yo también arruino una noche especial, dice Agoti. Eso no impide que respete a la gente que quiero, ¿sabes? Está bien, lo siento. Traska, disculpa Doc, sé que me odiarás por ser mosca cojonera con el sonido, pero a la voz se la oye super bajito. No sé si soy yo sola o le ocurre a más gente. ¿Mi voz se oye bajita, en serio? Yo ya no sé qué más hacer, de verdad. La subí el otro día, sigue estando en el rojo. Entonces, ¿qué voz? El juego no tiene voces. Volvería a salir contigo esta noche. Me estoy perdiendo el diálogo, perdón. Pero se acabó, Alan, no necesito una relación así en mi vida en este momento. Un segundo que no me pierda el diálogo y ahora lo intentamos arreglar. No te lo voy a resborchar, ni siquiera me aguanto a mí mismo. Intenta ver la vida tal y como es, Alan. Pondo tu parte si quieres que lo nuestro funcione. Piensas por un momento en volver a pedirle perdón, esta vez de una manera menos apática y más sincera. Pero Vicky parece tenerlo tan claro que decides ahorrarte las palabras. Ya veremos. Sí, ya veremos. Vale, a ver, mi voz bien. A la voz se la oye súper bajito. Pues en la voz me parece que no puedo controlar su volumen, precisamente. No hay control de volumen en la aplicación del voz. A ver, ¿alguien haga un speak que vea más o menos cómo se oye? Yo lo digo, bastante alta. ¿Alguien haga algún speak que veamos más o menos el volumen? Tú lo oyes bien, ¿no, JC? Vamos a ver, alguien lanzad un speak, si de lo que queráis, que diga cualquier cosa. ¡Jolines! Yo lo oigo... MSX Loméo. Yo lo oigo bastante bien, bastante alto, incluso diría. ¿En serio no lo oís? De todas formas, no puedo subir el volumen del bot. Aunque quiera, no puedo, lo tendría que subir a todo y subiría de todo el escritorio del ordenador. No me deja toquetearlo, o sea que nos tenemos que quedar con ese volumen. A la bot, no como antes, pues no tiene sentido de trasca, porque está cajónablemente alta, no está para nada bajita, vamos, yo la oigo por encima del juego tranquilamente, desde luego, y no sé si por encima de mi voz, porque yo no llevo la referencia de mi voz en cascos, obviamente. Así que no sé. Pero bueno, tampoco puedo tocarla, o sea que aunque quisiera arreglarlo, no puedo. Tenemos que dejarlo así. Venga, ¿qué le preguntamos a Vicky? ¿Se ha sido algún casting esta semana? ¿O se puede saber qué dije en la cena? Esto creo que no me lo va a decir, así que vamos a preguntarle, va por su vida personal, le preguntamos por un casting, a lo mejor la hablamos un poquito. Si hay algún casting, a tres. Y entonces lo mismo de siempre, demasiado joven o demasiado vieja. Vaya. ¿Por qué no la metes en una de tus películas? Ya lo he intentado, dos veces. Los productores asociados meten a sus amiguitas. No puedo hacer nada contra eso. No habrás puesto suficiente empeño, me cago en... No funciona así, Joe. Solo soy el guionista. ¿Y por qué te estoy dando explicaciones? ¿Por qué te metes en la conversación? Porque Vicky vale mucho. Es buena actriz. Ya sé que es buena actriz. Muy buena actriz. ¿Ah sí? Si fuera tan buena actriz como dices, la hubiéramos visto en la película esa del fanático. Déjalo Joe, Alan tiene razón. Porque la defiendes. ¿Tan colada estás por él que te tragas todo lo que dice? Cosas. Si hubiera querido, ya habría salido en una de sus películas. Joe, por favor. Es tu vida. No me voy a meter en ella. No has parado de hacerlo todo el rato. Solo quiero lo mejor para mis empleadas, ¿vale? ¿Se da claro? Este chef es un mítico. Yo antes la oía más. Ahora me cuesta oírla, pero soy muy especial. No sé lo que pasará. Te prometo que la oigo exactamente igual. Vamos, acabamos el tema. A ver si me dice lo que dije en la cena. Deberías saberlo. Y el tú sabrás famoso. Pues haz memoria. Bueno, pues nada. No me voy a enterar de lo que dije. No te lo dejes. Desde cuando acompañas tu café con esta tarta de arándanos. Pero hoy ya has cubierto el cubo de cafeína, por lo tanto, no te apetece probar un trozo. Joe no te considera suficientemente célebre para fotografiarse cont него, ¿vale? No conoces ninguna de las bandas que salen ahí y que son tan populares como estos chavales. No tienes ni idea de quiénes son The Bungles, Duran Duran, te suena a persona de Barbarella y de Carl, te parece el peor nombre para una banda de rock. Muy bien. Me hablamos con Mac. ¿Qué tal, Mac? Vaya, estás vivo. Creía que dentro de unos días arribarían a la puerta de tu apartamento y te encontrarían devorado por el gato. No tengo gato, los odio. Aunque sería un buen final para mí. Nos hemos levantado optimistas, ¿eh? Me alegro de verte, amigo. ¿En qué te puedo ayudar? Creo que alguien se alegra de verme. Porque no iba... Ah, vale, te lo piensas, Joe. Te aprecia, pero ya lo conoces. O lo dices por Vicky. O lo dices por Vicky. No me voy a meter en asuntos de pareja. No somos pareja. Lo seríais si no fueras tan... Ah, lo he dicho. No me voy a meter en asuntos de pareja. No sacaras nada, tenés que averiguar dónde estuviste. Seguramente Trashka. Está claro que Vicky no me lo va a decir. ¿Qué estás escribiendo? Una crítica sobre la nueva Twilight Zone. Sé lo que me vas a contestar, pero conozco a un par de tipos en la CBS que me deben algunos favores. ¿No te interesa escribir un episodio para la serie? ¿Quieres que trabaje para la televisión? No quiero acabar mi día siendo un escritor de televisión. Uy, cuidado, ¿eh? Vamos, Alan. La televisión está cambiando. El señor Fredkin ha dirigido un episodio. Y puede que en un futuro tengas más libertad de escribiendo para televisión que para cine. Conozco prácticamente todo el sector y tú podrías brillar en él. Te lo agradezco. Pero no te voy a insistir más. Pero si cambias de opinión, aquí me tienes. Mac tiene contacto, Alan. A lo mejor trabajando para televisión no te quejarías tanto. ¡Cállate! ¿Qué tal, Inochan? Vale, ¿con quién hablamos ahora? ¿Hablamos con Joe? No sé si vale la pena. ¡Joe! ¿Cuándo vas a ponerme en el muro de la fama? No te ofendas, Alan. Pero no eres una celebridad. Eres guionista. ¿Un guionista no puede ser una celebridad? Muy poquitos, muy poquitos, la verdad. ¡No! Es como si me hiciera una foto con un técnico de luces. ¿Qué me dices de William Goldwyn? ¿Lo conoces? ¡No! ¿Lo ves? Un guionista no puede ser una celebridad. ¿Maquina nueva? Sí. Son unas cosas modernas con pantalla táctil. Es de preguntas y respuestas para listillos como tú. No está teniendo mucho éxito. Los chavales prefieren disparar a navecitas. Mañana vienen a cambiarlas. Así que si quieres probarla, aprovecha hoy. Pero te aviso de que no hay premio. Pasando el ratejo, dice Inochan. Muy bien, muy bien. ¿Qué te parece? Muy bien, muy bien. Venga, pregunta personal. ¿Te puedo hacer una pregunta personal? A ver. ¿Eres feliz entre fogones? ¿Qué viene esto? Si soy feliz. Bueno, si empiezas aquí a cualquier hora empapado de sudor y he pensado... ¡He pensado! ¡El señor Hollywood ha pensado! ¿No te parece digno este trabajo? ¿Eso es lo que insinúas? No, no. Para nada. Mira, el estilo. ¿Qué te parece esto a los 14 años? Ahí me salto la frase. Siempre quise ponerme por mi cuenta y abrir un local como este. Es siempre sido el sueño de mi vida. Y vale tanto como el tuyo de vertelecer al Olimpo del cine. ¿Estamos? No quería ofenderte, yo. ¡Vale! Vale. ¿No quieres tomar algo? No, gracias. Pues si no quiero tomar nada, creo que quiero entrar, ¿no? ¡Ey, tío! No se te ha perdido nada ahí dentro. Estaba claro. Hoy creo que de momento nos vamos de aquí. Uy, está aquí, estaba cambiando. ¿Dónde vamos? A la mansión de Vitelevans. ¿Por qué no? Uy, ¿qué pasa aquí? Gracias por su colaboración. ¡Gracias! ¡Gracias! ¡Gracias! ¡Gracias! ¡Gracias! ¡Gracias! ¿Sí? Gracias por su colaboración, agente. Buenas tardes. Oh, Colbert. ¡Qué tragedia! ¿Qué ha pasado aquí? ¿Dónde está Evans? Me temo que tengo malas noticias. Evans se ha suicidado. ¿Cómo? Nosotros también estamos en shock. No lo acabamos de entender. Pero... ¿Qué motivo le ha llevado a suicidarse? Tenía todo lo que se puede aspirar. No sabemos lo que pasa por la persona de una cabeza, Colbert. El cierto que últimamente estaba más irrecible de lo habitual, pero... ¿Quién no lo está en esta ciudad? Había quedado con él para hablar del proyecto. Ah, sí, bueno. Ahora, no. ¿Qué? Ah, sí, bueno. Ahora hablamos de eso, ¿vale? ¿Y qué hace usted aquí? Evans tenía ciertos documentos indispensables para la venta del estudio. A los japoneses que se debían presentar hoy. ¡Ostras! El jefe de policía de Los Ángeles me permitió entrar para poder recogerlos. Ha sido muy amable de su parte. ¡Qué chocpechoso! ¿Una venta del estudio y él se suicida al mismo día? ¿Pero, espera, vais a vender el estudio? ¿Esa es la idea? Ellos mandarán a partir de ahora. Por suerte, quieren que se mantenga la cúpula de la ejecutiva actual. Como ya sabe, Evans era el único valedor de su proyecto frente a la oposición del resto de ejecutivos. Ahora que no está, me temo que la película no seguirá adelante. De todos modos, creo que con Evans tampoco se hubiera hecho realidad ahora que el estudio pasa a mano de los japoneses. Ellos son más de Godzilla que de Kurosawa, si sabe a lo que me refiero. Las tendencias son los héroes de acción como Stallone, Schwarzenegger o, en su defecto, películas como las que está haciendo Amblin. Mucho me temo que ya no haya camida para dramas de alto presupuesto como los que usted propone. Agradecemos a la labor de Peter Evans. Hizo remontar el estudio durante su peor época, pero estamos en 1985. Los adolescentes mandan en taquilla. Espero que lo entienda. De todos modos, ya que está aquí, quiero enseñarle algo. A ver qué vamos a ver. Encontré esto en la mesa del despacho junto al teléfono. ¿Qué es? Una carta con el membrete de una tal Flying Sauser Pictures. Parece que se trata de un pequeño estudio de bajísimo presupuesto dedicado al terror. No acabas de entender por qué el suicidio de Evans, el porqué del suicidio de Evans, pero mucho menos qué hacía con ella en su despacho. Peter Evans hablaba con el expresión de este tipo de pequeños productores. Peter Evans hablaba con desprecio de este tipo de pequeños productores, más preocupados por ganar dinero con el cien explotación en vez de hacer arte. El eterno debate. ¿Te costó Dios y ayuda a hacerte valer ante él, sabiendo que eres el responsable de películas de asesinos enmascarados? Curioso, ¿verdad? Evans relacionándose con el cien explotación de la película. ¿Sabes qué? Quédese la. Su talento está más acorde con esta chusma que con nuestro estudio. He demostrado que puedo ser algo más que un guionista de Slayers. Les recuerdo que estuve nominado al Oscar. ¡Olé! Ser también lo estuvo el año pasado. ¡Qué forma de montar un Oscar! Cójala, se me está empezando a enganchar la mano. Vale. ¡Peseo mucho éxito en su carrera! ¡La necesitará! Hollywood está cambiando, ya no estamos en los 70. Adiós. Si hubo alguna oportunidad de triunfar en Hollywood, se acaba de desvanecer. ¿Puedo hacer algo más? ¿Puedo hacer algo más? Si hubo alguna oportunidad de triunfar en Hollywood, se acaba de desvanecer. Sin embargo, te sorprendes al comprobar que tu futuro estancado en la serie B sea lo que menos te preocupa ahora. Peter Evans era una figura importante para ti, no solo porque creía en tu proyecto e intentaba mover cien y tierra, que pudiera realizarse. Peter Evans era la persona en la que te querías convertir. Rico, por supuesto. Bien relacionado en la industria, capaz de levantar proyectos de cine con mayúsculas. ¡Sea que guay! Y ahora, está puesto. Por decisión final propia. ¿Cómo es posible que una persona que tiene todo lo que desearías en la vida acabe así? ¿Echas un vistazo a la carta que te acaba de dar Barby Landau? Estimado señor Evans, efectivamente sé de qué me está hablando. Así que le ruego tratar este tema en persona, ya que como usted comprenderá, se trata de un asunto que se debería tratar con discreción. Atentamente, Glenn Bishop. Me has maravillado la lujosa mansión de Peter Evans y sigue sin comprenderlo. Tampoco comprendes que necesitaba uno de los ejecutivos más poderosos de Hollywood, de una de las productoras más insignificantes de Los Ángeles. Y de la actuación, gracias, Gotay, me hace falta. Hay texto en este juego, hay mucho texto. Si en el proyecto que te hubiera vuelto a poner en el mapa, no te hubiera puesto en el mapa, no te hubiera puesto en el mapa, si en el proyecto que te hubiera vuelto a poner en el mapa, con un guión de secuela que no va a ninguna parte y sin ganas de hacer otra cosa, decides indagar en por qué alguien como Evans hizo lo que hizo. Nueva localización, Flying Saucer Pictures. Vale, os voy a pedir un minutito para ir al baño a orinar. Si consigo hacer esto, ¿qué pasa? Ahora. Y vengo enseguida, ¿vale? Que necesito... esta agua que se bebe también tiene que salir. Así que estamos aquí. Bienvenida al canal. ¡Muchas gracias por ver este video! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! ¡Suscríbete al canal y dale like! 이렇게 es lo también subscription井 ¡ teh, teh, tehhh, effects', Wait a minute Fill my cup Put some liquor in it Take a sip Sign the shirt Julio Get the stretch We drive to Harlem Hollywood Jackson Mississippi We show up Gonna show out Smarter than a fresh jar skippy Too hot Hot damn Call the police I'm the fireman Too hot Hot damn Make a drag I won't retire Man, too hot Hot damn Just say my name You know who I am Too hot Hot damn I'm the fireman Take a sip83 Delicious Campus Just so you know Hu ho I'm the fireman Full of fire I'm the fireman Half- Angebot Half Married Do you know how to make money Buy the speed The prices I didn't buy it Bienvenidos, Japeto, Mister As Williams y Skorna Boys. Bueno... Necesito cada uno, no sé, cada ratito, descansar un poco la voz, porque madre mía, la de texto que tiene este juego, ¿eh? Dame un segundín, que aprovecho y como unos arandonos. Y seguimos. El arte está chulo desde el juego, me mola este pixel art. Está guay. Venga. Hablamos con el poli, a ver. La gente, el señor... ¿Puedo entrar en la casa? Ni de coña. Por supuesto que no. Porque ha entrado Bagri y Landau, su amigo, el que se acaba de marchar, no es mi amigo. Ya vi cómo se alegraba deshaciéndose de usted. Vaya. Ordenes de Alibar, parece que tiene buena relación con el jefe. ¿Es eso legal? Dejar entrar a un civil a un escenario del crimen. Hombre, pues como tú comprenderás, para nada, podría alterarla. Incluso sustraer pruebas. Lo ha hecho hidrante en sus narices, se ha llevado unos documentos. Y yo pondré la correspondiente queja, no se preocupe por eso. ¿Podría haberse negado a dejarla entrar? No. Lo acabo de decir. Ordenes de Agriva. Exacto. No entremos en bucle. Soy consciente de la anomalía de esta situación, ¿vale? ¿Y qué ha ocurrido? Nada bueno. Este tipo del cine se ha volado la tapa de los sesos. ¡Guau! Hay que tener los gordos para hacerlo así, hombre. Complicado, complicado. ¿Sabes si ha dejado alguna nota de suicidio? Te de muchas películas, ¿no? De hecho, los escribo. Más del 90% de la gente que se suicida no deja ninguna nota. Es un mito. Aún así, ¿dejó alguna? No sé. Aún así, ¿dejó alguna? ¿A qué vienen esas preguntas? ¿Es un periodista? No, guionista, ya lo he dicho. ¿Ha escrito algo que haya podido ver? ¡Joder! ¡Qué pregunta! ¿Le suenan melodías del cielo? ¡No me jodas! ¿Usted escribió esa película? ¡Menudo tostón! ¡Jajaja! Meryn, mi mujer, me llevó a verla. Me quedé dormido. Y hasta aquí mi crítica. No importa. Aunque a ella le gustó. De hecho, no debería hablarlo a usted solo por esto ya. Le odio por esto, ¿no? Estas son dos convenencias exclusivamente de la policía. Pero bueno, puedo decirle a Meryn que está hablando con el guionista de melodías del cielo. Últimamente estamos teniendo algunos problemas de comunicación. Tengo de lo que hablar. En cuanto a la nota, no. No dejó ninguna. ¿Quieres saber algo más? ¿De verdad ha sido un suicidio? ¿Se refiere a si lo han asesinado haciendo que parezca un suicidio, verdad? Veo cómo trabaja su mente de guionista. Pero temo decepcionarle. Todo parece indicar que no es un suicidio. No hay puertas ni ventanas forzadas. Según los compañeros, la posición con la que sujetaba el fusil con el que se voló la cabeza parece natural. Un fusil, ¿eh? Cuidado. Y que vigila exactamente. La cena del crimen. ¿Qué es lo que está pasando? ¿Qué es lo que está pasando? No. Si, ahí se marchaban cuando se presenta el lugar. Dentro de poco todo el mundo sabrá que un pez gordo del cine se ha volado a tapar a los sesos y esto se llenará de periodistas. No sé si sabe cómo son esta gente, pero son capaces de saltar la valla con tal de conseguir una foto. No me agrada la vida que está implantado como una de esas estatuas viviendas de Sansepol eval. Lo mío es patrular las calles. Pero órdenes de griva. Pues nada. A ver. Ahí ya están unos pochos ya. Estos están bien. Nada, me marcho. Que pasen buenos días, señor. ¿Qué es lo que está pasando? Intentar saltar la valla delante de un policía no es muy buena idea. ¿Algún otro delito que quieras cometer, Alan? Ah, pues no vamos. Bueno, la misma taxista nos volvieron a encontrar. ¿Dónde vamos esta vez? ¿Dónde vamos? ¿Dónde vamos? ¿Dónde vamos? Pues yo que sé, a Roskin Productions. Ni idea de momento, la verdad. Vamos, señores, rasquense esos bolsillos. Todo el dinero que os agráis contratando sin papeles para cuidar vuestros jardines, podríais gastar la honradidad a este pobre hombre. Buena justificación, ¿eh? Vale. ¿Hablamos con él? ¿Le damos algo? ¡Vaya, vaya! ¿Vienes a insultarme de nuevo? ¿Cómo que de nuevo? ¿Sabes tu forma de saludar? Me dijiste que tu carrera iba tan cuesta abajo que sería que te pasé tirarte por el puente del viaducto de la calle sexta con tal de no acabar como yo. Un poco de insulto sí que fue. Bueno, Jack, no seas rinconoso. Era una forma de hablar. Aunque de eso hace 12 días y 46 minutos, no me gusta que me llamen rinconoso. Está bien, por enésima vez lo siento. Tengo la costumbre de decir lo que pienso. Eso no es una virtud. El mérito está en pensar lo que dices. Sabes, Alan, eres un tipo claro. No te gusta la gente, la incomodas y aún así no sé cómo te las arreglas para que no te manden a la mierda. Bueno. En fin, ¿cómo va todo? Fatal. Así me gusta, que no pierdas el optimismo que te caracteriza. Haga que Alan, de verdad. No sé si es que me gusta. Ayer me tiré una de tus películas, ¿te era actor? Pues sí que acababa mal. ¿Cuál de ellas? ¿La de las putas arañas o la de las putas hormigas? Es la de las arañas. ¿Cómo lo sabes si no ves la tele? Lo leí en el periódico. Con todo este revival, los 50 la están reivindicando. Y sigo sin ver un centavo por ellas. Que putadón. Tampoco debería. La productora quebró y a saber quién tiene los derechos ahora. Pero algún espabilado debe estar lucrándose a costa de mi trabajo y yo aquí pidiendo limosna. Aunque hace poco vinieron un par de periodistas a hacerme una entrevista para una revista de esas que leen los página. Mousveida, te llaman otra vez. No recuerdo cómo se llamaba, Starlock? Me volví a sentir de nuevo un director relatando cómo se hicieron aquellas películas. Fue una buena época Alan. Bueno, y cómo te va el día? Nada aún. Aunque acabo de comenzar. ¿Y por qué pides en un sitio como este? No me gusta sacarle el dinero a la gente de barrio. Bastante tienen con ganarlo. ¿Oye? Bien visto. En cambio aquí, todos ricos, ¿no? Todos yuppies. ¿Yuppies? ¿Cuánto tiempo sin usar esa palabra, eh? Fíjate en sus manos. Están perfectas. La mayoría se ha gastado un dineral en hacerse la manicura. No dan un palo al agua, consigue el dinero a través de la especulación. Si te vamos a sacarle la pasta a alguien, que sea ellos. Esta gente no se da limos la llave. Ni siquiera se dan cuenta de tu presencia. ¿Eso crees? Fíjate bien. Aplaudidle al USA for Africa y a todos esos cantantes untonando el guía de The Wall. Y a los pobres de aquí que nos jodan. ¡Pandilla de hipócritas! ¡Tome, señor! Ahora que es suyo, inténtenos gastarlo en alcohol. Lo haría en cocaína como ustedes, pero creo que no me llegan. ¡Qué bruto! ¡Que tenga un buen día! ¡Vaya tela! Cinco dólares. Ya tengo el día hecho. ¿Ves? Pues mira, te dejo ahí con tus cinco dólares y tengo cosas que hacer, Jack. Pórtate bien, Alan. Muy bien. Dave Morrison. No debe estar para charlas. Abogados. No, no, no, no, no. No quería irme. ¿Le molesta el apuro? Dice el taxista. Es un habano. Lo único bueno que tienen esos comunistas. Pero bueno, me cago en la mal. En fin, ¿dónde vamos? Es que no quería irme. Déjame aquí. Quería entrar por aquí. Vale. Alan, nunca creí que diría esto, pero me alegro de verte. Vaya, ¿por qué? Nunca. Otra vez con lo mismo, James. Tenemos un pequeño debate. Tú eres una persona más destruida. Échame una mano. Pam está diciendo que la iglesia de la madre Tierra es una secta. Y lo es. Otro igual. Deberías venir una idea un día a la iglesia, Alan. Como invitado, por supuesto. Tenemos ejercicios para mejorar el humor y ver la vida desde otra perspectiva. Secta. Antes me tiró por esa ventana. Estás malgastando tu tiempo, amigo. Tú, Pam, te apuntas. No me pagan lo suficiente para aguantar esto. Bueno, mirad que aquí tenemos más pelis. Raskin se va a la gloria de la originalidad de la película. Mientras que para ti no es más que un calco de la ventana indiscreta. Muy bien. Estas orgullo de las primeras películas que produjo y por eso activa sus carteles. Bueno. ¿Es en esta donde aparece John Carradine o es en Shockwaves? No lo sabemos. Shockwaves. ¿Me hablan, Juan Pam? ¿Cómo va el guión? Esto, bien. Te voy a retocar alguna cosa que otra. Pruebas con el tercer acto, ¿verdad? Como lo sabes, llevo mucho tiempo trabajando contigo, cariño. Cuando todo va bien, sueltas una sola palabra. Cuando intentas justificarte, es que algo va mal. Pero no te preocupes. Comenzamos a rodar dentro de un mes. Hay tiempo aún. Un mes. Pam me ha puesto al corriente, Lunatic 2. Tendrás que estar contento. No paro de dar saltos de alegría. Alá, todo el mundo está hablando de la película. Está siendo un éxito. Hola, Mister Nozin. ¿Qué tal? ¿Cómo estás? Bienvenidísimo. Muchas gracias. Muchas gracias. Incluso en la Warner he escuchado rumores. ¿Rumores? Quieren que David Draven, el director, se encargue de la próxima película de Stallone. Aunque Rambo quiere repetir con George Pecos Matos. El asunto es que Lunatic está en boca de todos. Y del guionista, ¿has escuchado algo? ¿He escuchado algo? Porque soy yo. Esto no, lo siento. ¿Qué andas trabajando ahora? Me he tomado un par de meses de descanso. No he parado de rodar últimamente. Ah, que este es actor. Este es actor. Bueno, es guapete. Aunque me ha estado llamando Martin. ¿Quién es Martin? Oh, perdón. ¿Qué va a hacer en su próxima película? Paul también estará. ¿Qué Paul? Paul McCartney. Paul Newman. Aún no he decidido. También estuve hablando con Brian. De Palma será. Brian May. Brian de Palma. Me estás vacilando. No sé qué hacer. Tal vez se consulte a Steven. Steven Spielberg. Spielberg. ¿De verdad creéis que la Tierra es un ser vivo? Por supuesto. Lo que me extraña es que personas tan inteligentes como tú no lo crean. La madre tierra ha estado enviando señales siempre, pero no le hemos hecho caso. Hasta que decidió elegir a Joseph como su portavoz. Claro que sí. Para nada es una secta esto. Habla a través de él. La madre tierra, ¿eh? Habla a través de él. Y le dice lo que hacer. Exacto. Vamos a dejarlo porque me estoy sintiendo insultado. Porque me estás tratando como a un niño de cuatro años. ¿Y qué hacéis exactamente en esa secta? Otra vez. No somos una secta, somos una iglesia legalmente constituida. Bueno, llámalo como quieras. Pero ¿qué hacéis allí? No se nos permite hablar de ello. Vente un día y lo compruebas por ti mismo. Uy, como la cienciología, ¿no? Un poco ese rollo. ¿Ves? Suena a secta. De todas, todas. Qué manera de venderos es esa. Imagínate que voy un día y acabo en un altar con ceras derretidas en el pecho y con cuatro octogenarios dispuestos a abusar de mí. Pero bueno, qué imaginación tiene Alan. Muy gracioso. Pero para tu información, eso jamás ocurriría. No serían octogenarios. No, la octogena de iglesia de la Madre Tierra se basa en la bondad y el bien común. Vale, pues te dejo ahí. Piénsatelo, bueno, lo de la secta básicamente. Muy bien. A ver, tenemos aquí un archivador. Contiene información desde el 78 hasta la actualidad. Tenemos una puerta aquí. Este será el director, ¿no? Alan. Me he enterado de la noticia. Una pena, ¿eh? Y tanto. Eso significa que tu proyecto... A la mierda, sí. No quiero ser insensible en un momento así, pero... Son buenas noticias para Roskin Productions. Tenemos Alan Goldberg para el gato. Qué remedio. Oh, vamos. No seas así. ¿Sabes lo que estaba mirando por la ventana cuando has llegado? A ver qué me suelta. La ciudad a tus pies, ¿no? Te hace sentir poderoso. No tienes remedio. Ven. Mira hacia Sunset Strip. En la esquina de Tower Records, la valla publicitaria. ¿Qué ves? Una mancha barón y azul. No me da más. Ven, Alan. ¿Qué quieres que vea? Da el sol en la ventana y no veo una mierda. Es el cartel de Lunatic. En Sunset Boulevard. ¿Sabes lo que significa eso? ¿Sabes lo que significa eso? Nos lo podemos permitir. Estamos haciendo un montón de dinero gracias a ti. ¿Qué dices? ¿Y yo pobre como una rata mientras tanto? ¿Sabes de dónde vengo? Sorpréndeme. Estoy reunido con Toinek. Van a sacar una línea de figuras de acción de monstruos de terror. ¿Y sabes quién va a ser el reclamo? El Lunatico. ¿Cómo no? Están todos en esa línea, Alan. Jason Voorhees, Michael Myers, Freddy Krueger. Y aprovechando el éxito de la película, quieren que tu creación sea la figura estrella. ¿No es maravilloso? No. ¿No es maravilloso? Hombre, un muñeco de Lunatico maravilloso. Claro que sí. Ya sé que no es la figurita que le gustaría tener entre manos, pero bueno, vamos, en el camino, Alan, poco a poco. No esperéis ya el Oscar sin haber hecho casi nada. Pronto podremos permitirnos películas de más presupuesto y de otros géneros. Llegará el día en que puedas escribir lo que quieras que yo encantado te lo produciré. Pero el éxito de las películas de géneros son las que nos permitirá hacer otras cosas más agredidas. ¿Cómo no? Sencillo de comprender, ¿no crees? Sería harto escribir siempre los mismos colores, Christopher. Nada, eso es todo. No sé, no sé. Pero incluso así eres muy bueno. Hemos ganado premios gracias a ti. Y no voy a dejarte escapar. Y ahora, si me lo permites, voy a seguir mirando nuestro futuro. ¿Qué? ¿Qué? ¿Qué? Y ahora, si me lo permites, voy a seguir mirando nuestro futuro. Admirando nuestro futuro. Vale, eso significa que le podremos algo de la mesa. Ah, me llevo a la colonia. ¿Qué? ¿Qué? ¿Qué? Me llevo a... ...el guion, ¿no? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? Me necesitas saber las actuales tendencias del mercado y las preferencias del público de terror. Lo tienes claro, sangre y tetas. Eso es inmejorable, obviamente. Fue un buen momento para abrir un debate científico. Hola, Alex. Pero no tenías ganas de perder el tiempo con alguien que asiste a terapias cuatro horas. No es que me digas, pero no te entiendes que no tienes ganas de perder el tiempo con alguien que asiste a terapias cuatro horas. ¿Qué? ¿Qué? Vale, si no lo puedo hacer, no te lo puedo hacer. ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? ¿Qué? Pues a ver dónde vamos ahora. Uff, está volviendo el dolor de cabeza, eh. Igual lo dejamos por aquí. Toda quedaron diez minutitos. Sí, creo que lo vamos a dejar aquí, si os parece, porque ya digo, hoy he tenido un día dulete. Vamos a llamar a la partida Twitch. Y vamos a guardar aquí. Y vamos a salir por hoy, porque ya os digo, ha sido un día largo. Bueno, pinta bien el juego, tiene eso de quizás un poco demasiado de texto, pero aparte de eso, de momento está guay, la historia y tal. Creo que es interesante. Así que nada, vamos a irnos del ride. Y nos vamos a ir, pues mira, con Gisela que está por ahí. Mucho texto, sí, eso a veces pasa, pero bueno. Si la historia es buena, no importa, a mí me parece. Y yo lo voy leyendo para intentar dinamizar, aunque me afecta la voz. Mira, pues nos vamos de Rail con Gisela, que tiene un canalazo de ciencia superchulo. Yo vuelvo mañana. Recuerdo que por la tarde en el museo... Ahí está el mono. Por la tarde directo en el museo y luego ya por la noche es más raro que allá porque suelo venir cansado del museo. Pero bueno, a lo mejor me animo, quién sabe. Lo seguro es que entre las 4 y media y las 5 empezaremos directo en el museo. Así que muchas gracias, tened propicios noches, que la fuerza os acompañe y que os den a todos. Un saludo y hasta la próxima.", "summary_short": "El último episodio de Héctor Palanca fue un viaje emocional por el mundo de los videojuegos. Revisó \"Nightmare Frames\", un thriller del 2022 con varios premios y gran interés en la comunidad gamer, prometiendo un análisis más detallado en futuros directos. También habló sobre problemas con \"PC Fútbol\" debido a falta de transparencia, expresando su descontento con franqueza. Compartió descuentos en Steam para juegos como \"An English Hunting\" y \"Nightmare Frames\". En otro episodio, drpalanca revivió su carrera como guionista en Hollywood durante los años 80, compartiendo experiencias emocionales y reflexiones sobre el trabajo y la vida personal. Finalmente, Alan Goldberg reveló noticias emocionantes sobre una colaboración con Toinek para una línea de figuras basada en monstruos de terror, prometiendo más proyectos emocionantes en el futuro.", "summary_long": "El último episodio de Héctor Palanca fue un viaje emocionante por el mundo de \nlos videojuegos españoles. En este directo, Palanca condujo una revisión de \n\"Nightmare Frames\", un thriller del 2022 que recibió varios premios y generó \ngran interés en la comunidad gamer. Aunque no reveló su opinión personal, \nmencionó su intención de jugarlo en el próximo episodio. \nAdemás, Palanca habló sobre problemas con \"PC Fútbol\", un juego cuyo lanzamiento \nse retrasó varias veces y que generó malentendidos debido a la falta de \ntransparencia por parte del equipo detrás del juego. A pesar de esto, Palanca \nexpresó su descontento con una franqueza que reflejaba su compromiso con los \njugadores. \nPalanca también compartió descuentos en Steam para juegos interesantes como \"An \nEnglish Hunting\" y \"Nightmare Frames\", demostrando su conocimiento del mercado y \nsu interés por los seguidores. Aunque no especificó si jugaría a \"Eurotrack\", \nmencionó que podría hacerlo en el próximo directo. \nEl episodio termina con Palanca jugando \"Nightmare Frames\" y compartiendo sus \nimpresiones sobre el juego, lo que prometió un análisis más detallado en futuros \ndirectos. Este episodio fue una mezcla de recomendaciones de juegos, \nanticipación para el próximo directo y una visión emocionalmente cargada del \nmundo de los videojuegos. \nEn otro episodio, drpalanca nos llevó a revivir su carrera como guionista en \nHollywood durante los años 80. En un viaje lleno de nostalgia y reflexión, \ncompartió experiencias con ejecutivos, ofertas de trabajo, fracasos al intentar \nhacer una secuela exitosa y la relación con actores y directores. Además, \ndrpalanca se sumergió en su vida personal, su trabajo actual y sus planes \nfuturos. \nLa transmisión también incluyó momentos emocionales como la conversación sobre \nel suicidio de un ejecutivo y cómo esto afectaba a drpalanca, así como una \nmirada a su relación con un estudio de terror llamado Flying Sauser Pictures. A \ntravés de esta carta, drpalanca se dio cuenta de posibles conexiones entre el \nsuicidio y su trabajo en películas de bajo presupuesto. \nEste episodio fue una mezcla emocionalmente cargada y entretenida que permitió a \nlos espectadores sumergirse en la vida de drpalanca como guionista en Hollywood. \nInvitó a los espectadores a seguirlo en sus próximos proyectos y prometió más \nhistorias emocionantes en el futuro. \nFinalmente, Alan Goldberg de Roskin Productions reveló noticias emocionantes \nsobre una colaboración con Toinek para una línea de figuras de acción basada en \nmonstruos de terror. Entre las figuras destacadas se encontraba Lunatico, cuyo \néxito prometía abrir puertas a proyectos cinematográficos de mayor presupuesto y \notros géneros. \nAlan expresó su entusiasmo por potencialmente escribir cualquier género que \nRoskin Productions estuviera dispuesta a producir en el futuro. Aunque se \nenfrentó a interrupciones durante el directo, Alan mostró su compromiso \ncontinuado con Roskin Productions y su deseo de explorar nuevas ideas y \nproyectos. \nA pesar de los pequeños contratiempos, Alan dejó claro su entusiasmo por el \nfuturo de Roskin Productions y sus proyectos en desarrollo. Invitó a los \nespectadores a disfrutar del contenido guardado y se prometió más directos \nemocionantes en el futuro. \n"}}}